<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
  <meta http-equiv="content-type"
 content="text/html; charset=ISO-8859-1">
  <title>Los CIA-compatibles y el Absurdo</title>
  <meta http-equiv="Description" content="">
  <meta http-equiv="Keywords" content="">
</head>
<body>
<table
 style="background-color: white; width: 900px; text-align: left; margin-left: auto; margin-right: auto; font-family: sans-serif;"
 border="0" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td
 style="text-align: center; vertical-align: top; width: 235px; background-color: rgb(119, 129, 195);"><span
 style="text-decoration: underline;"><br>
      <img style="width: 165px; height: 145px;" alt="cocina campesina"
 src="cocina.jpg"></span><br>
      <small><br>
      <span style="color: white; font-weight: bold;">editorial
at/@ <br>
tortillaconsal punto/dot
com</span></small><br>
      <span
 style="font-style: italic; font-family: sans-serif; font-weight: bold;"><big><br>
      </big>
      <div style="text-align: left; color: white;"><big><a
 style="color: white;" href="index.html">Home -
&Iacute;ndice</a><br>
      <br>
      <a style="color: white;"
 href="tortilla.html">Notes
- Apuntes</a><br>
&nbsp;<br>
      <a style="color: white;"
 href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a><br>
      <span style="font-style: italic; font-family: sans-serif;"><br>
      <a style="color: white;" href="archivos.html">Archivos<br>
- Archives</a><br>
      <br>
      <a style="color: white;" href="quienes.html">&iquest;Tortilla
con Sal?</a><br>
      <br>
      </span></big></div>
      </span></td>
      <td
 style="width: 650px; vertical-align: top; text-align: justify;">
      <div style="text-align: left;"> </div>
      <span style="color: rgb(102, 0, 0); font-weight: bold;">Los
CIA-compatibles y el Absurdo</span><br style="color: rgb(102, 0, 0);">
      <br style="color: rgb(102, 0, 0);">
      <span style="color: rgb(102, 0, 0);">por toni solo y Jorge
Capel&aacute;n, 4 de diciembre 2010</span><br
 style="color: rgb(102, 0, 0);">
      <br>
La mala fe de los opositores CIA-compatibles al gobierno del Frente
Sandinista de&nbsp; Liberaci&oacute;n Nacional opera&nbsp; tanto a
nivel moral como a nivel pol&iacute;tico. Entre las diversas variedades
de estos se encuentran la derecha abiertamente&nbsp; sumisa a las
pol&iacute;ticas del gobierno de los Estados Unidos y sus aliados de la
OTAN, sus c&oacute;mplices socialdem&oacute;cratas y sus
compa&ntilde;eros-de-viaje de &#8220;izquierda&#8221;. La controversia impulsada
por Costa Rica contra Nicaragua sobre el R&iacute;o San Juan de este
&uacute;ltimo pa&iacute;s ha provocado que la mala fe se revele en
muchas de sus m&uacute;ltiples formas.<br>
      <br>
Variedades de la mala fe<br>
      <br>
Se puede analizar estas manifestaciones de mala fe en dos de sus
variedades principales. Estas son, por una parte, las mentiras y doble
raseros de la derecha y sus aliados socialdem&oacute;cratas y, por
otra, las mentiras y contradicciones impl&iacute;citas de sus
compa&ntilde;eros-de-viaje de izquierda. Las dos variedades dependen de
falsedades, de omisiones y de la ignorancia de la enorme mayor&iacute;a
de la gente acerca de las realidades existentes en Nicaragua y en la
regi&oacute;n centroamericana<br>
      <br>
En la guerra psicol&oacute;gica de la derecha y sus aliados al servicio
de la pol&iacute;tica regional del gobierno de Estados Unidos, las
falsedades parten de una sola gran mentira : que el gobierno del FSLN
en Nicaragua est&aacute; dirigido por una c&uacute;pula corrupta y
anti-democr&aacute;tica f&eacute;rreamente controlada por el dictador
Daniel Ortega, su esposa Rosario Murillo y su familia. Entonces, la
derecha habla rutinariamente de su "oposici&oacute;n
democr&aacute;tica". No hay que olvidar que esta misma derecha
aval&oacute; el golpe militar en Honduras en 2009 y tampoco que sus
aliados socialdem&oacute;cratas &#8221;renovadores&#8221; &#8221;sandinistas&#8221; apoyaron
abiertamente la candidatura del partido de los escuadrones de la muerte
salvadore&ntilde;os ARENA en contra del FMLN ese mismo a&ntilde;o. <br>
      <br>
Aquella posici&oacute;n est&aacute; reforzada por bur&oacute;cratas de
la industria de los derechos humanos y de la industria
&#8220;no-gubernamental&#8221; en general. Las y los activistas
socialdem&oacute;cratas reciben casi todo su financiamiento de los
pa&iacute;ses de la OTAN que, a trav&eacute;s de mecanismos como el
Instrumento Europeo para la Democracia y los Derechos Humanos (IDHR),
distribuye cientos de millones de euros y d&oacute;lares al a&ntilde;o
para promover la "democracia occidental" de las multinacionales en el
mundo. Entre este grupo de la derecha-socialdem&oacute;crata
est&aacute; el Movimiento Renovador Sandinista.<br>
      <br>
Falsos montajes habituales<br>
      <br>
La lema de este grupo desde 2007 hasta 2009 fue "&iexcl;Ortega y Somoza
son la misma cosa!" reforzado con el llamado subliminal al magnicidio
de Daniel Ortega "Rigoberto viene..." (en referencia al h&eacute;roe
nacional que en 1956 ofrend&oacute; su vida para ajusticiar al tirano
Anastasio Somoza Garc&iacute;a). Fue este grupo de la oposici&oacute;n
CIA-compatible nicarag&uuml;ense el que llev&oacute; a cabo el montaje
falso de que Daniel Ortega le hab&iacute;a quitado la personer&iacute;a
jur&iacute;dica del MRS en 2008. Aquel montaje - completo con una
huelga de hambre de Dora Mar&iacute;a Tellez y el apoyo de destacados
intelectuales internacionales - fue nada m&aacute;s que una burda
maniobra electoral para las elecciones municipales de 2008.<br>
      <br>
No fue Ortega el que inici&oacute; el proceso administrativo para
impugnar la participaci&oacute;n del MRS en aquellas elecciones&#8211;, sino
el representante legal del partido derechista de Arnoldo Alem&aacute;n.
La maniobra fue una t&aacute;ctica para justificar la alianza del MRS
con aquel partido de derecha para as&iacute; asegurar un voto unificado
de la oposici&oacute;n al FSLN para la Alcald&iacute;a de Managua, una
base clave de poder pol&iacute;tico en Nicaragua. Fallaron, porque el
pueblo de Managua vot&oacute; por el candidato del FSLN, el
tri-campe&oacute;n del boxeo mundial, Alexis Arguello.<br>
      <br>
Estos montajes son una parte acostumbrada y permanente de la vida
pol&iacute;tica en Nicaragua. Otro montaje t&iacute;pico fue la enorme
mentira de un fraude electoral en aquellas elecciones municipales.
Carlos Chamorro de la ONG CINCO se refiere habitualmente&nbsp; al
"fraude bien documentado" en aquellas elecciones. Se supone que
est&aacute; hablando del informe sesgado y factualmente cuestionado de
"Etica y Transparencia" - otra ONG habitualmente financiada por el
gobierno estadounidense y sus ap&eacute;ndices. <br>
      <br>
En 2008, CINCO hizo otro montaje para proyectarse como v&iacute;ctima
de una dictadura. Rehus&oacute; cooperar con una investigaci&oacute;n
de parte del Ministerio de Gobernaci&oacute;n, el ente regulador del
sector sin fines de lucro en Nicaragua. Lo hizo para tergiversar su
papel en el traslado de fondos destinados a la cooperaci&oacute;n para
el desarrollo a una organizaci&oacute;n pol&iacute;tica - el Movimiento
Aut&oacute;nomo de Mujeres - miembro del MRS. Sofia Montenegro,
dirigente eterna del MAM,&nbsp; es una colega de Chamorro en CINCO. La
Ministra de Gobernaci&oacute;n ha aseverado que el equipo de
investigaci&oacute;n, a pesar del montaje, descubri&oacute;&nbsp;
relaciones financieras entre CINCO y sociedades an&oacute;nimas
controladas por familiares de Chamorro.<br>
      <br>
Estas personas que hablan de una dictadura en Nicaragua miran a Estados
Unidos - el pa&iacute;s de los s&uacute;per-represivos Patriot Acts, de
m&uacute;ltiples genocidios en todo el mundo, de&nbsp; una plutocracia
financiera fabulosamente corrupta - como su paradigma de la democracia.
Ahora, son ellas y ellos quienes llaman al gobierno de Nicaragua a
retirar sus fuerzas de su propio territorio soberano&nbsp; para darle
gusto al gobierno de Costa Rica, un aliado incondicional de los Estados
Unidos. Con raz&oacute;n Daniel Ortega describi&oacute; a estos
individuos como la reencarnaci&oacute;n de los pol&iacute;ticos que
entregaron Nicaragua a las fuerzas del filibustero esclavista William
Walker en el siglo diecinueve.<br>
      <br>
Dobles raseros<br>
      <br>
Hay dos dobles raseros principales desplegados por esta
aglomeraci&oacute;n de derechistas y socialdem&oacute;cratas para
atacar al gobierno del FSLN en Nicaragua. Primero, exageran y
distorsionan los acuerdos coyunturales del FSLN que han permitido al
sandinismo defender su influencia y poder a pesar de su desventaja en
el parlamento de Nicaragua, la Asamblea Nacional. Lo que en Estados
Unidos o Europa se alaba como "consensos bipartidistas" es denigrado
por la oposici&oacute;n derechista-socialdem&oacute;crata en Nicaragua
como un pacto sucio y antidemocr&aacute;tico. <br>
      <br>
No importa que los partidos en cuesti&oacute;n tengan el apoyo
mayoritario del electorado del pa&iacute;s. Y ahora que el FSLN parece
tener una ventaja abrumadora de apoyo popular para las elecciones
nacionales de noviembre 2011, la oposici&oacute;n intensifica sus
alarmas contra una dictadura. Ya est&aacute;n hablando de un probable
fraude electoral. Por supuesto, porque ellos saben que las
pol&iacute;ticas del FSLN han sido tan exitosas a favor de las
mayor&iacute;as empobrecidas que sus partidos
derechistas-socialdem&oacute;cratas no volver&aacute;n a gobernar en
Nicaragua en el futuro previsible.<br>
      <br>
El otro doble rasero clave desplegado para confundir a la
opini&oacute;n internacional y volcarla en contra del gobierno del FSLN
en Nicaragua tiene que ver con la cooperaci&oacute;n venezolana. Para
reforzar el tema de la corrupci&oacute;n y la falta de democracia, la
oposici&oacute;n derechista-socialdem&oacute;crata en Nicaragua insiste
en que la cooperaci&oacute;n venezolana debe de ser sujeta al control
de la Asamblea Nacional. La argumentaci&oacute;n es falsa e
hip&oacute;crita.<br>
      <br>
Cada a&ntilde;o, el sector ONG en Nicaragua recibe m&aacute;s de 300
millones de dolares de gobiernos y organismos extranjeros. Ni un
centavo de aquellos fondos son sujetos al control de parte de la
Asamablea Nacional. La cooperaci&oacute;n venezolana se canaliza por
entidades no gubernamentales y empresas privadas. Los fondos y su uso
responden a las autoridades nicarag&uuml;enses correspondientes, de la
misma manera que cualquier otro aporte a la cooperaci&oacute;n para el
desarrollo del pa&iacute;s. <br>
      <br>
A diferencia del dinero extranjero ocupado por el sector
no-gubernamental, los resultados concretos de la cooperaci&oacute;n
venezolana est&aacute;n a la vista. Y aqu&iacute; juegan su papel las
omisiones de la oposici&oacute;n en Nicaragua - la gratuidad e
incuestionables mejoras a la salud y la educaci&oacute;n, la
erradicaci&oacute;n del analfabetismo, la transformaci&oacute;n de la
matriz energ&eacute;tica, la reactivaci&oacute;n de la econom&iacute;a
agr&iacute;cola, la rehabilitaci&oacute;n de las carreteras e
instalaciones portuarias, la priorizaci&oacute;n de las mujeres en las
pol&iacute;ticas del gobierno, etc&eacute;tera. <br>
      <br>
Convergencia CIA-compatible<br>
      <br>
Nada de esto figura en la propaganda y los falsos argumentos de la
oposici&oacute;n en Nicaragua. Y esta realidad marca la convergencia de
la derecha-socialdemocracia dentro y fuera de Nicaragua con sus
compa&ntilde;eros-de-viaje de la izquierda CIA-compatible. Dentro del
pa&iacute;s, con ciertas variaciones, antiguos dirigentes respetados
del FSLN como Monica Baltodano y Henry Ruiz manipulan los mismos ejes
que la derecha-socialdemocracia.<br>
      <br>
Por ejemplo, cuando se hizo la votaci&oacute;n sobre el tratado de
libre comercio entre Am&eacute;rica Central y Estados Unidos, la
izquierda CIA-compatible en Nicaragua acus&oacute; al FSLN de haber
votado por aquel tratado. Fue una descarada mentira. Los diputados del
FSLN votaron en bloque contra aquella propuesta. Ese tema
tambi&eacute;n desmiente la falsedad que Daniel Ortega mantiene un
tir&aacute;nico control sobre el FSLN como partido. Por supuesto, hay
diferentes corrientes de opini&oacute;n y de influencia dentro el FSLN.
La corriente empresarial piensa de manera diferente que el sector
sindical o&nbsp; el sector cooperativista. Pero la oposici&oacute;n
pinta el FSLN de manera absurda, como si fuera un monolito controlado
exclusivamente por Daniel Ortega.<br>
      <br>
Otro ejemplo de la mala fe de la gente progresista es la
manipulaci&oacute;n del tema de los derechos de las mujeres. El enfoque
acostumbrado con respecto a este tema es el asunto del aborto
terape&uacute;tico. As&iacute; se evita tener que reconocer los grandes
logros en t&eacute;rminos de priorizar a las mujeres como sujetos
econ&oacute;micos o en t&eacute;rminos de su representaci&oacute;n en
los puestos importantes del Estado. No se reconoce que las normas del
MINSA categ&oacute;ricamente protegen la vida de las mujeres con
embarazos de alto riesgo obst&eacute;trico. Tampoco se reconoce que
Nicaragua ha logrado bajar los niveles de mortalidad materna y mucho
menos se habla de la pol&iacute;tica de cuadros del Frente Sandinista,
por ejemplo, en su decisi&oacute;n de que por lo menos la mitad de los
secretarios pol&iacute;ticos y de los &oacute;rganos de
direcci&oacute;n del partido sean mujeres.<br>
      <br>
Nicaragua. &iquest;Igual que Costa Rica?<br>
      <br>
El diferendo de Nicaragua con Costa Rica sobre el R&iacute;o San Juan
de Nicaragua es otro tema que permite a uno ver que la izquierda
CIA-compatible falsifica la verdad para sus mezquinos prop&oacute;sitos
propagand&iacute;sticos. Se argumenta directamente que no hay
diferencia entre los gobiernos de Costa Rica y Nicaragua. Con este
argumento, la mala fe de la izquierda CIA-compatible asume proporciones
verdaderamente rid&iacute;culas.<br>
      <br>
En marzo y abril 2008, Nicaragua dio refugio a Luc&iacute;a Morett y
otras v&iacute;ctimas de la invasi&oacute;n de Ecuador por las fuerzas
armadas de Colombia asesoradas por militares de los Estados Unidos. En
cambio, la pol&iacute;tica exterior de Costa Rica est&aacute;
firmemente alineada con la de Colombia. Son Costa Rica, El Salvador y
Honduras que permiten el estacionamiento de fuerzas militares
estadounidenses en su territorio como parte del despliegue regional del
imperio contra la revoluci&oacute;n cubana y la revoluci&oacute;n
bolivariana en Venezuela.<br>
      <br>
Fueron Nicaragua y Venezuela las que m&aacute;s hicieron en apoyo al
Presidente Manuel Zelaya contra los golpistas que lo expulsaron
ilegalmente de Honduras. En cambio, Costa Rica colabor&oacute;
decididamente con Estados Unidos para concretar el golpe. Ahora Costa
Rica y Honduras est&aacute;n colaborando abiertamente juntos con
Colombia para intentar cercenar de Nicaragua sus derechos territoriales
leg&iacute;timos.<br>
      <br>
Es el gobierno del FSLN, el que suspendi&oacute; sus relaciones
diplom&aacute;ticas con Israel a ra&iacute;z del criminal ataque contra
la Flotilla de la Libertad en mayo pasado, mientras que Costa Rica es
un pa&iacute;s con fuertes intereses sionistas y la base m&aacute;s
importante de espionaje del Mossad israel&iacute; en la regi&oacute;n,
al tiempo que el estado sionista es, junto con Colombia, un firme
aliado militar y de inteligencia de los golpistas hondure&ntilde;os.<br>
      <br>
Es el gobierno del FSLN el que ha abogado m&aacute;s activamente por la
independencia de pa&iacute;ses como Puerto Rico o la Rep&uacute;blica
Sarahaui, mientras que Costa Rica y otros aliados de Estados Unidos se
quedan callados. Es el gobierno del FSLN el que ha promovido y abogado
de una manera din&aacute;mica y pr&aacute;ctica por una reforma radical
del sistema de las Naciones Unidas. Y es el gobierno del FSLN el que ha
sido el promotor m&aacute;s ferviente de la integraci&oacute;n
centroamericana mientras pa&iacute;ses como Costa Rica y Panam&aacute;
la sabotean.<br>
      <br>
La izquierda CIA-compatible, compa&ntilde;eros-de-viaje de la
oposici&oacute;n derecha-socialdem&oacute;crata nicarag&uuml;ense,
sirvientes de Estados Unidos y sus pa&iacute;ses aliados de la OTAN,
ignoran todo eso. No les conviene reconocer tales verdades
fundamentales. Entre aquellas verdades fundamentales est&aacute; la
vital importancia del proyecto regional de integraci&oacute;n y
unificaci&oacute;n de la Alianza Bolivariana de los Pueblos de Nuestra
Am&eacute;rica.<br>
      <br>
Gracias al proyecto regional de ALBA, el gobierno revolucionario del
FSLN ha logrado ir reduciendo la pobreza y la desigualdad en Nicaragua,
recientemente reconocido por la CEPAL y la PNUD. ALBA permite a los
pa&iacute;ses
como Nicaragua ir solt&aacute;ndose de la dominaci&oacute;n
imperialista de Norte Am&eacute;rica y Europa. En Am&eacute;rica
Central, Nicaragua ha sido ejemplar en sus pol&iacute;ticas
revolucionarias a favor de las mayor&iacute;as injustamente
empobrecidas. <br>
      <br>
Es la diferencia entre la revoluci&oacute;n pr&aacute;ctica y la
propaganda te&oacute;rica, entre un cambio concreto basado en el poder
popular y los proyectos pol&iacute;ticos fallados, siempre aplastados
por los intereses aliados del imperio. Hay que elegir. La mala fe
conduce a las opciones impotentes y traicioneras. Los proyectos
revolucionarios aut&eacute;nticos como la del FSLN en Nicaragua tratan
de resolver sus contradicciones enfrentando las realidades nacional e
internacional para mejorar las condiciones de sus pueblos de manera
decisiva y pr&aacute;ctica.<br>
      <br>
      </td>
    </tr>
  </tbody>
</table>
<br>
<br>
</body>
</html>
