<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
  <head>
    <meta http-equiv="content-type" content="text/html;
      charset=ISO-8859-1">
    <title>Entrevista Presidenta Corte Suprema de Nicaragua - Junio 2011</title>
    <meta http-equiv="Description" content="">
    <meta http-equiv="Keywords" content="">
  </head>
  <body>
    <table style="background-color: white; width: 900px; text-align:
      left; margin-left: auto; margin-right: auto; font-family:
      sans-serif;" border="0" cellpadding="2" cellspacing="2">
      <tbody>
        <tr>
          <td style="text-align: center; vertical-align: top; width:
            230px; background-color: rgb(255, 255, 255);"><span
              style="font-style: italic; font-family: sans-serif;
              font-weight: bold;">
              <div style="text-align: center;"><big><a href="index.html">Home




                    - &Iacute;ndice</a></big><br>
                <big> </big><br>
                <big> <a href="tortilla.html">Notes
-




                    Apuntes</a></big><br>
                <big>&nbsp;</big><br>
                <big> <a
                    href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a></big><br>
                <big> <span style="font-style: italic; font-family:
                    sans-serif;"></span></big><br>
                <big><span style="font-style: italic; font-family:
                    sans-serif;"> <a href="archivos.html">Archivos</a></span></big><big><span
                    style="font-style: italic; font-family: sans-serif;"><a
                      href="archivos.html"> - Archives</a></span></big><br>
                <br>
                <a href="recursos.html"><big>Resources -Recursos</big></a><br>
                <br>
                <big><span style="font-style: italic; font-family:
                    sans-serif;"> <a href="quienes.html">&iquest;Tortilla
con




                      Sal?</a></span></big><br>
              </div>
            </span></td>
          <td style="width: 650px; vertical-align: top; text-align:
            justify;">
            <div style="text-align: left;"> </div>
            &#65279;<span style="color: rgb(102, 0, 0); font-weight: bold;">Entrevista




              con Dra Alba Luz Ramos, Presidenta de la Corte Suprema de
              Justicia</span><br style="color: rgb(102, 0, 0);">
            <span style="color: rgb(102, 0, 0);"><br>
              17 de junio 2011</span><br>
            <br>
            Tortilla con Sal : Ha habido controversia sobre el fondo
            legal de la candidatura del Presidente Ortega en las
            elecciones de noviembre de este a&ntilde;o. &iquest;Puede
            dar nos un resumen del contexto jur&iacute;dico?<br>
            <br>
            Dra. Alba Luz Ramos : En febrero de 1996 la Corte Suprema de
            Justicia emiti&oacute; tres sentencias en tres recursos de
            amparo que se hab&iacute;an interpuesto contra la Ley 192,
            ley de reforma parcial a la constituci&oacute;n
            pol&iacute;tica por personas afectadas por unas inhibiciones
            que all&iacute; se hab&iacute;an establecido y la corte en
            esas tres sentencias la 21, 22 y 23 de febrero 1996
            estableci&oacute; que era facultad exclusiva del poder
            electoral, del Consejo Supremo Electoral, dirimir todo lo
            relativo a las inhibiciones establecidas en la
            constituci&oacute;n pol&iacute;tica, todo lo relativo a la
            materia electoral era facultad dijo, del Consejo Supremo
            Electoral. <br>
            <br>
            En base a esa sentencia, el Presidente y los Alcaldes
            recurrieron al Consejo a pedir que les aclarara el
            art&iacute;culo 147 de la Constituci&oacute;n relativo a una
            inhibici&oacute;n que en el se establece para algunos
            ciudadanos de Nicaragua, tal como el Presidente, el
            Vice-Presidente y los Alcaldes y los Vice-Alcaldes. No
            as&iacute; para los diputados a la Asamblea y los diputados
            al Parlamento Centroamericano. <br>
            <br>
            O sea, que dentro un mundo de iguales, de ciudadanos con
            iguales derechos a ser elegidos se discriminaba a unos y no
            se discriminaba a otros. A unos se les inhib&iacute;a para
            ser reelectos y a otros se dejaba en libertad para ser
            reelectos de manera que fueron a pedir que les aclararan esa
            inhibici&oacute;n que fue establecida en la reforma
            constitucional del a&ntilde;o 1995. O sea, esa
            inhibici&oacute;n no estaba en la constituci&oacute;n
            originaria de Nicaragua, que es la constituci&oacute;n de
            1987 que es la &uacute;ltima asamblea nacional constituyente
            que nosotros tuvimos, la &uacute;ltima constituyente
            originaria que nosotros tuvimos en Nicaragua. <br>
            <br>
            Todas las dem&aacute;s son constituyentes derivadas que
            hicieron reformas parciales a la constituci&oacute;n.
            Entonces el Consejo Supremo Electoral les dijo que en ese
            momento ellos no estaban en posibilidades de aclararles ese
            art&iacute;culo porque no estaban en proceso electoral y
            como ese es una resoluci&oacute;n administrativa ellos
            decidieron venirse a la Corte, recurrir de amparo ante la
            Corte para que la Corte entonces les aclarara si ese
            art&iacute;culo estaba acorde o no con el resto de las
            disposiciones constitucionales y sobre todo con las
            disposiciones originarias de la constituci&oacute;n
            pol&iacute;tica del a&ntilde;o 1987. <br>
            <br>
            En base a eso que la Corte en Sentencia 504 del 19 de
            octubre del a&ntilde;o 2009, m&aacute;s bien la Sala
            Constitucional de la Corte estableci&oacute; que la
            Constituci&oacute;n originaria no hab&iacute;a establecido
            esa restricci&oacute;n para los Vice-Alcaldes, Alcaldes,
            Presidente y Vice Presidente de la Rep&uacute;blica y que
            por lo tanto, basado en la doctrina constitucional el
            constituyente derivado que hizo esa reforma parcial en el
            a&ntilde;o 1995 no pod&iacute;a ir m&aacute;s all&aacute; de
            lo que hab&iacute;a establecido el constituyente originario
            y establecer esa restricci&oacute;n que ven&iacute;a a
            vulnerar principios constitucionales fundamentales como el
            derecho a elegir y ser electos, el principio de igualdad
            ante la ley. Porque establec&iacute;a una
            discriminaci&oacute;n entre un grupo de ciudadanos, entre
            iguales y los dejaba en condiciones desiguales entre un
            mismo grupo de ciudadanos que tienen el derecho de ser
            electos. <br>
            <br>
            Sin embargo a unos se les quitaron ese derecho en
            determinadas circunstancias y en esas mismas circunstancias
            se los preservaba a otros, que eso estaba violando entonces
            el principio de igualdad que est&aacute; establecida de
            manera fundamental en la parte de los derechos fundamentales
            de nuestra constituci&oacute;n y que estaba violando
            entonces principios fundamentales que hab&iacute;a
            establecido el constituyente originario y que por lo tanto
            hab&iacute;a una antinomia que hab&iacute;a que ser resuelta
            a favor de esos principios fundamentales que el
            constituyente originario hab&iacute;a establecido y que
            est&aacute;n basados en una doctrina constitucional alemana,
            que se ha utilizado en otros pa&iacute;ses tambi&eacute;n
            para dirimir casos similares, como el caso de Colombia y de
            Costa Rica en un caso similar sobre inhibiciones para la
            reelecci&oacute;n, de manera que esta fue la base
            fundamental de esa sentencia en que se declar&oacute; - y la
            sentencia no deroga ese art&iacute;culo ni reforma la
            constituci&oacute;n como se ha dicho porque lo que dice la
            Ley de Amparo es que se declara inaplicable porque hay un
            antinomia entre dos principios constitucionales. <br>
            <br>
            Por otro lado, no es la primera vez que la Corte declara que
            hay antinomia constitucionales. Hay otras sentencias
            anteriores donde la Corte declara que hay antinomia. Hay una
            sentencia del a&ntilde;o 2007 donde la Corte declara que hay
            un antinomia entre el Art&iacute;culo 138 de la
            constituci&oacute;n y el art&iacute;culo 174 de la
            constituci&oacute;n y declara inaplicable el 138. No es la
            primera vez tampoco que se declara esa antinomia.
            &iquest;Por qu&eacute; se dan estas antinomias? Porque han
            habido reformas constitucionales donde el constituyente
            derivado muchas veces ha ido m&aacute;s all&aacute; de las
            facultades que tiene porque no puede ir m&aacute;s
            all&aacute; de lo que ha establecido el constituyente
            originario.<br>
            <br>
            TcS : &iquest;Se puede aclarar la manera en que fue dictada
            la sentencia de la Sala Constitucional?<br>
            <br>
            ALR : Para dictar esta sentencia se cit&oacute; a todos los
            magistrados miembros de la Sala Constitucional. Los
            magistrados Damasis Sirias, Ivan Escobar Fornos y Sergio
            Cuaresma no concurrieron. Pero en todas las Salas hay
            magistrados suplentes, y concurrieron los magistrados
            suplentes y es por eso que ellos alegan muy comunmente de
            que fue conformado &uacute;nicamente por magistrados de
            l&iacute;nea sandinista. Sin embargo ,ellos fueron citados y
            ellos no concurrieron. <br>
            <br>
            Pero hay una sentencia posterior a esta No. 504 del 19 de
            octubre del a&ntilde;o 2009 &#8211; que es la sentencia de que
            estamos hablando &#8211; que es el n&uacute;mero 67 del 8 de marzo
            del a&ntilde;o 2010, o sea unos meses posteriores a ella de
            la Sala Constitucional igualmente donde s&iacute;
            participaron estos magistrados liberales, Sirias, Cuaresma y
            Escobar Fornos donde se utilizan exactamente los mismo
            argumentos que se utilizaron en la sentencia donde se
            declar&oacute; la inaplicabilidad del Art&iacute;culo 147
            reformado de la constituci&oacute;n pol&iacute;tica. Y es
            m&aacute;s se hace menci&oacute;n a esa sentencia 504 de
            octubre del 2009 en esta sentencia. Y me gustar&iacute;a
            le&eacute;rsela para que usted vea que realmente se
            utilizaron exactamente los mismo argumentos. <br>
            <br>
            Dice as&iacute; &#8220;De acuerdo a su supremac&iacute;a la norma
            constituyente es el primer mandato del orden jur&iacute;dico
            al que deben apegarse las normas constituidas incluso del
            constituyente derivado para que sean v&aacute;lidas. Cuando
            no sucede as&iacute; surge un conflicto entre las normas
            derivadas ordinarias y las del constituyente derivado
            inclusive frente a la norma del constituyente originario que
            por ser suprema prevalece sobre todas aquellas,
            m&aacute;xime cuando se trata de los principios
            fundamentales y supremos que informan nuestra
            constituci&oacute;n pol&iacute;tica recogidos en el
            Pre&aacute;mbulo y en los art&iacute;culos Uno, Dos, Cinco y
            Seis de la constituci&oacute;n tal como lo sostenemos en la
            sentencia y lo ha reiterado esta Sala de lo Constitucional
            en sentencia n&uacute;mero quinientos cuatro de las cinco de
            la tarde del diecinueve de octubre del dos mil nueve al
            referirse al principio de soberan&iacute;a popular y el
            derecho a a elegir y ser electo el cual no puede ser
            alterado por el constituyente derivado.&#8221;<br>
            <br>
            Esta sentencia est&aacute; firmada tambi&eacute;n por los
            magistrados liberales. Utiliza exactamente los mismos
            argumentos de la sentencia n&uacute;mero 504 relativo a la
            reelecci&oacute;n y es m&aacute;s hace alusi&oacute;n a esa
            sentencia en ella.<br>
            <br>
          </td>
        </tr>
      </tbody>
    </table>
    <br>
  </body>
</html>
