<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
  <meta http-equiv="content-type"
 content="text/html; charset=ISO-8859-1">
  <title>Entrevista con el Cro. Alberto Guevara, Entrevista con el Cro.
Alberto Guevara, Ministro de Hacienda de Nicaragua</title>
  <meta http-equiv="Description"
 content="Disinformation about Nicaragua and Honduras">
  <meta http-equiv="Keywords"
 content="Nicaragua, Honduras, corporate media, imperialism">
</head>
<body>
<table
 style="background-color: white; width: 900px; text-align: left; margin-left: auto; margin-right: auto; font-family: sans-serif;"
 border="0" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td
 style="text-align: center; vertical-align: top; width: 235px; background-color: rgb(119, 129, 195);"><br>
      <img style="width: 165px; height: 145px;" alt="cocina campesina"
 src="cocina.jpg"><br>
      <small><br>
      <span style="font-weight: bold; color: white;">editorial
at/@ <br>
tortillaconsal punto/dot
com</span></small><br>
      <span
 style="font-style: italic; font-family: sans-serif; font-weight: bold;"><big><br>
      </big>
      <div style="text-align: left;"><big><a style="color: white;"
 href="index.html">Home -
&Iacute;ndice</a><br>
      <br>
      <a style="color: white;"
 href="tortilla.html">Notes
- Apuntes</a><br>
&nbsp;<br>
      <a style="color: white;"
 href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a><br>
      <span style="font-style: italic; font-family: sans-serif;"><br>
      <a style="color: white;" href="recursos.html">Resources<br>
-Recursos</a><br>
      <a style="color: white;" href="archivos.html"><br>
Archivos<br>
- Archives</a><br>
      <br>
      <a style="color: white;" href="quienes.html">&iquest;Tortilla
con Sal?</a><br>
      <br>
      </span></big></div>
      </span></td>
      <td
 style="width: 650px; vertical-align: top; text-align: justify;"><span
 style="color: rgb(102, 0, 0); font-weight: bold; font-style: italic;">"Nosotros
estamos trabajando en un proyecto revolucionario que
tiene al ser humano en el centro del sistema"</span><br>
      <span style="color: rgb(102, 0, 0); font-weight: bold;"><br>
Entrevista con
el Cro. Alberto Guevara, <br>
Ministro de Hacienda y Cr&eacute;dito P&uacute;blico de Nicaragua</span><br>
      <span style="color: rgb(102, 0, 0); font-weight: bold;">8 de
octubre 2009<br>
      </span> <br>
      <span style="font-style: italic;">Como muchos pa&iacute;ses,
Nicaragua ha sido fuertemente </span><span style="font-style: italic;">golpeada
      </span><span style="font-style: italic;">por la crisis financiera
que ya se ha
vuelto una crisis profunda de la econom&iacute;a real
internacional. En esta entrevista, el Compa&ntilde;ero Ministro Alberto
Guevara habla de los numerosos desaf&iacute;os y dificultades que
enfrenta el pa&iacute;s, as&iacute; como de su confianza de que, con la
estrategia
econ&oacute;mica del gobierno del Frente Sandinista de
Liberaci&oacute;n Nacional, Nicaragua va a salir adelante.
Adem&aacute;s, </span><span style="font-style: italic;">el Ministro
enfatiza la esperanza generada por los &uacute;ltimos
pasos concretos del ALBA en el campo econ&oacute;mico </span><span
 style="font-style: italic;">a pesar de los riesgos presentados por la
debacle del sistema capitalista</span><span style="font-style: italic;">.</span><br>
      <br>
      <span style="color: rgb(102, 0, 0); font-weight: bold;">Desaf&iacute;os,
retos y contexto</span><br>
      <br>
TcS : Estamos al ocho de octubre con el Ministro de Hacienda de la
Rep&uacute;blica de Nicaragua, el Compa&ntilde;ero Alberto Guevara.
Ministro, gracias por darnos su tiempo cuando usted tiene tantas tareas
importantes pendientes. Quiz&aacute;s primero usted
podr&iacute;a explicar, &iquest;cu&aacute;les son los desaf&iacute;os
principales
que usted y su equipo enfrentan en este momento en la econom&iacute;a
nicarag&uuml;ense?<br>
      <br>
AG : En primer lugar, un saludo a nuestro pueblo de Am&eacute;rica.
Ocho de octubre es una fecha que est&aacute; en la memoria de los
americanos por Che Guevara y, hablando de desaf&iacute;os, los
desaf&iacute;os que nosotros enfrentamos son m&uacute;ltiples. El
primer gran desaf&iacute;o es poder llevar a nuestro pa&iacute;s a un
estad&iacute;o en el que podamos ir eliminando la pobreza, ese es el
desaf&iacute;o, el eje central del planteamiento revolucionario, de la
transformaci&oacute;n profunda de las estructuras del poder y de las
estructuras productivas, que hace el Comandante Daniel Ortega, el
Presidente de Nicaragua.<br>
      <br>
Es un desaf&iacute;o que a veces pudi&eacute;semos pensar que es
f&aacute;cil. Lo que es f&aacute;cil es decirlo. Es muy dif&iacute;cil
hacerlo. Para hacerlo, partiendo de la base material que tenemos
despu&eacute;s de 16 a&ntilde;os de destrucci&oacute;n neo-liberal de
nuestra base econ&oacute;mica, de las mismas relaciones de la sociedad
en que unos pocos acumularon grandes riquezas con la inmensa
mayor&iacute;a del pueblo empobreci&eacute;ndose cada vez m&aacute;s.
Eso hace que los desaf&iacute;os se multipliquen para nosotros. <br>
      <br>
Estamos avanzando. Un desaf&iacute;o relevante fue erradicar de nuestro
pa&iacute;s el analfabetismo. Ya nosotros, con todo el orgullo
revolucionario que tenemos, podemos decir que en nuestro pa&iacute;s el
analfabetismo est&aacute; pasando a la historia. El Comandante Carlos
Fonseca dec&iacute;a en la monta&ntilde;a en el fragor del combate para
derrocar a la dictadura, cuando estaban preparando a los campesinos que
se incorporaban masivamente a la guerrilla, "Y tambi&eacute;n
ens&eacute;&ntilde;enles a leer." Porque eso forma parte de la
libertad. Eso formaba parte de la b&uacute;squeda de la
realizaci&oacute;n suprema del hombre.<br>
      <br>
Entonces, esos son desaf&iacute;os que son transversales a
nuestra gesti&oacute;n, la lucha contra la pobreza, la lucha contra el
oscurantismo, la lucha contra el analfabetismo, contra las tendencias
que marcan todos los d&iacute;as, en una guerra medi&aacute;tica sin
cuartel, las fuerzas m&aacute;s oscuras de la sociedad. Por eso es que
nosotros trabajamos todos los d&iacute;as para que nuestro pueblo
est&eacute;
informado para que nuestro pueblo sepa qu&eacute; es lo que estamos
haciendo
en cada momento.<br>
      <br>
Si nos vamos al escenario de la econom&iacute;a - que creo que marca
muy
claro los desaf&iacute;os - nosotros estamos inmersos en un proceso
profundo del impacto de la crisis financiera internacional que
r&aacute;pidamente se constituy&oacute; en una crisis econ&oacute;mica
mundial, crisis que pas&oacute; del sector financiero al sector real,
como cuando la gasolina se expande con fuego. <br>
      <br>
Realmente las
perspectivas de la econom&iacute;a mundial son bastante desalentadoras,
independientemente de lo que dicen los representantes de Estados Unidos
o de Europa que han comenzado a cantar victoria desde hace algunos
meses,
la realidad es que ellos mismo saben que este a&ntilde;o no van a tener
recuperaci&oacute;n y tambi&eacute;n saben que el pr&oacute;ximo
a&ntilde;o, si acaso, ser&aacute; posible algunos elementos muy
tenues.
Si hay una recuperaci&oacute;n en el mundo, ser&aacute; muy lenta. Y no
hablo como alg&uacute;n guru de la econom&iacute;a. Eso lo reconocen
los expertos de los organismos financieras internacionales que ahora
est&aacute;n reunidos en este momento en Turqu&iacute;a, en
Estambul.<br>
      <br>
Este es un desaf&iacute;o enorme porque esta crisis financiera
internacional - que es&nbsp; hoy ya una profunda crisis mundial sin
precedentes en la historia moderna de la humanidad - est&aacute;
teniendo
embates muy fuertes sobre nuestra capacidad de respuesta fiscal, por
ejemplo. Est&aacute; teniendo impactos bastante severos en el conjunto
de los balances macroecon&oacute;micos fundamentales de nuestro
pa&iacute;s. <br>
      <br>
      <span style="color: rgb(102, 0, 0); font-weight: bold;">El golpe
de la crisis internacional</span><br>
      <br>
Est&aacute; teniendo un impacto muy fuerte en el esfuerzo exportador
que tra&iacute;amos, que era muy poderoso realmente. Hab&iacute;amos
alcanzado, el a&ntilde;o pasado, las exportaciones m&aacute;s
impresionantes de la historia de Nicaragua desde que es
Rep&uacute;blica. <br>
      <br>
Y ahora con esta crisis, que no hemos generado
nosotros, porque nosotros - y cuando digo nosotros no solo me refiero a
Nicaragua, quiero referirme a los pa&iacute;ses centroamericanos -
ven&iacute;amos haciendo la tarea. Ven&iacute;amos teniendo
pol&iacute;ticas fiscales sanas, pol&iacute;ticas monetarias coherentes
con la sostenibilidad de los precios, con el normal desenvolvimiento de
los pagos internacionales.<br>
      <br>
Ven&iacute;amos de una din&aacute;mica econ&oacute;mica con ritmos de
crecimiento que ya estaban rebasando el cuatro por ciento anual, que
para nuestros pa&iacute;ses son insuficientes para salir de la pobreza,
pero era realmente una din&aacute;mica alentadora que nos
ense&ntilde;aba que hab&iacute;a una luz al final del t&uacute;nel, que
de verdad est&aacute;bamos teniendo &eacute;xito en la gesti&oacute;n
econ&oacute;mica. Esta crisis vino a romper todo eso. <br>
      <br>
Ese &eacute;xito r&aacute;pidamente se estaba trasladando al bienestar
social. Ya pod&iacute;as observar y es f&aacute;cil observar en los
indicadores sociales en Nicaragua que nosotros como pa&iacute;s
&iacute;bamos a sobre cumplir las metas de los Objetivos del Milenio.
Nosotros est&aacute;bamos apuntando alcanzar ya los primeros objetivos
de gran alcance en salud y educaci&oacute;n para 2013. Una prueba de
eso es que ya este a&ntilde;o la UNESCO ha reconocido que Nicaragua ya
es un territorio libre del analfabetismo. <br>
      <br>
      <span style="color: rgb(102, 0, 0); font-weight: bold;">Una
pol&iacute;tica social con
implicaciones econ&oacute;micas</span><br>
      <br>
Eso forma parte de ese gran esfuerzo. Forma parte de esa
visi&oacute;n de no actuar en la pol&iacute;tica econ&oacute;mica como
si estuvi&eacute;semos manipulando n&uacute;meros, sino que convertir
la pol&iacute;tica econ&oacute;mica en una pol&iacute;tica social con
implicaciones econ&oacute;micas, de tal manera que nosotros cuando
tomamos decisiones de pol&iacute;tica econ&oacute;mica en cualquiera de
los campos fundamentales de la direcci&oacute;n de la econom&iacute;a
nacional, nosotros no nos basamos en estad&iacute;sticas estrictamente.
      <br>
      <br>
Nosotros nos basamos en miles de nicarag&uuml;enses que est&aacute;n
detr&aacute;s de esas estad&iacute;sticas, esperando resultados,
millones de nicarag&uuml;enses que est&aacute;n detr&aacute;s de esas
estad&iacute;sticas, esperando que por fin el sue&ntilde;o de la
revoluci&oacute;n se cristalice, que se cristalice el sue&ntilde;o de
cada mujer y hombre de este pa&iacute;s, empe&ntilde;ado en salir
adelante, empe&ntilde;ado en ir forjando un destino mejor para sus
hijos, para su gente, para su barrio, para su comunidad, para su
municipio, para todo el pa&iacute;s.<br>
      <br>
Estamos hablando entonces de un proyecto revolucionario de largo
alcance que por la forma en que ha sido conducido por el Presidente
Daniel Ortega que es el jefe de la Revoluci&oacute;n Popular
Sandinista, el jefe de la Revoluci&oacute;n Triunfante, el Comandante
Ortega, ese Presidente visionario, ha llevado a una esquema de
desarrollo econ&oacute;mico y social diferente a lo que se ven&iacute;a
desarrollando en los diecis&eacute;is a&ntilde;os anteriores, una
esquema de gobierno en que, desprendido de las ansias del poder,
comparte el poder con el pueblo a trav&eacute;s de lo que se denomina
el Poder Ciudadano, que no es m&aacute;s que la expresi&oacute;n
m&aacute;s genuina de la democracia directa. <br>
      <br>
Esto es, creo yo, un legado que estamos dando a Am&eacute;rica Latina.
Darle el poder al pueblo es lo que hace que la Revoluci&oacute;n
Triunfante permanezca hasta la consumaci&oacute;n de los siglos.
Dec&iacute;a Fidel Castro, ese magn&aacute;nimo l&iacute;der
latinoamericano y mundial, que los hombres mueren pero el Partido es
inmortal. Y eso es una gran realidad. Los gobiernos pueden pasar pero
el pueblo en el poder y ejerciendo el poder, empoderado del poder y
marcando el ritmo de su historia, eso es eterno.<br>
      <br>
Entonces, nosotros estamos trabajando en un proyecto revolucionario que
tiene al ser humano en el centro del sistema, en el centro del modelo.
Tenemos al ser humano como la raz&oacute;n de ser de toda nuestra
acci&oacute;n, de toda nuestra gesti&oacute;n y eso marca grandes retos
tambi&eacute;n. Te dec&iacute;a que en el campo econ&oacute;mico los
retos son m&uacute;ltiples, nosotros no solo enfrentamos la crisis
financiera internacional que ya hoy es una crisis profunda mundial. <br>
      <br>
      <span style="color: rgb(102, 0, 0); font-weight: bold;">Estados
Unidos no recuperar&aacute; r&aacute;pidamente el empleo</span><br>
      <br>
Una gran recesi&oacute;n se vive en el mundo hoy. Pa&iacute;ses de
tradici&oacute;n de crecimiento econ&oacute;mico permanente como
son los pa&iacute;ses europeos, incluso los pa&iacute;ses
norteamericanos, Estados Unidos, est&aacute;n teniendo tasas de
crecimiento negativas. Est&aacute;n teniendo d&eacute;ficits abultados
que
nunca en su historia ellos hab&iacute;an tenido. Por ejemplo, Estados
Unidos anda marcando un d&eacute;ficit fiscal arriba del doce por
ciento. Esos
son n&uacute;meros sin precedentes y que muestran la gravedad de la
crisis.<br>
      <br>
La Secretaria del Tesoro en una reuni&oacute;n que tuvimos en Guatemala
el Consejo de Ministros de Hacienda y Secretarios de Finanzas de
Centroam&eacute;rica, Rep&uacute;blica Dominicana y Panam&aacute; nos
explicaba sus expectativas de una mejora pronta en su econom&iacute;a a
partir de unas se&ntilde;ales que se observaban en los mercados, en la
recuperaci&oacute;n del consumo privado, en la recuperaci&oacute;n de
algunas tasas de las casas, de los activos que estaban en venta en los
mercados pero dijo claro que ellos estaban muy claros y ten&iacute;an
mucha verg&uuml;enza porque sab&iacute;an que el empleo no lo iban a
poder recuperar en menos de tres a&ntilde;os, a&uacute;n en la
expectativa
positiva, que nos dijo.<br>
      <br>
F&iacute;jese bien. Esta es gente seria. Esta no es gente que nos va a
estar tirando chamarazos o cuentos. Son t&eacute;cnicos de alto nivel
respetables en sus planteamientos y nos lo dijo, pero se vio que le
sali&oacute; del alma cuando dijo que era una verg&uuml;enza para ellos
realmente que el empleo no lo iban a poder recuperar independientemente
que la econom&iacute;a comenzara a dar unas se&ntilde;ales que no eran
definitivas por supuesto....<br>
      <br>
TcS : Se supone que eso depende sobre lo que uno llame la
econom&iacute;a - priorizar el sector financiero es una cosa pero, como
usted ha observado, no es el sector real...<br>
      <br>
AG : D&eacute;jeme terminar la idea porque no lo he terminado los retos
y he querido primero hacer el marco dentro del cual estamos insertos -
el marco de referencia de nuestra gesti&oacute;n. <br>
      <br>
      <span style="color: rgb(102, 0, 0); font-weight: bold;">Los
factores adversos de los fen&oacute;menos naturales</span><br>
      <br>
Nosotros tenemos retos que est&aacute;n m&aacute;s all&aacute; de esta
crisis le dec&iacute;a. Nosotros tenemos permanentemente, de forma
recurrente, que enfrentar los eventos meteorol&oacute;gicos. En este
momento por ejemplo El Ni&ntilde;o nos est&aacute; afectando
&iexcl;qu&eacute; nombre m&aacute;s sui generis! &iexcl;El Ni&ntilde;o!
Cuando
uno
piensa en un ni&ntilde;o uno piensa en la esperanza, mientras este
Ni&ntilde;o de que yo estoy hablando es un ni&ntilde;o que siembra
desesperanza porque trae sequ&iacute;as. <br>
      <br>
Trae sequ&iacute;as que empobrecen a nuestra gente, la gente que han
estado trabajando para hacer crecer la producci&oacute;n de alimentos,
para tener m&aacute;s frijoles, para tener m&aacute;s arroz, para tener
m&aacute;s ma&iacute;z, para tener m&aacute;s productos para la
exportaci&oacute;n, m&aacute;s productos para abastecer los mercados
internos. Este Ni&ntilde;o que es igual a esta sequ&iacute;a terrible
que est&aacute; afectando a no menos de un tercio de nuestro
pa&iacute;s. <br>
      <br>
Est&aacute; dejando muy impactada nuestra capacidad de respuesta en la
lucha contra la pobreza porque esta cosecha, la de esta parte
del a&ntilde;o es la m&aacute;s grande de nuestro pa&iacute;s. Y esta
cosecha ya ha sido vulnerada fuertemente. Gracias a Dios por el impulso
que ha dado nuestro Comandante Presidente Daniel Ortega&nbsp; a la
gesti&oacute;n de las cooperativas, de los peque&ntilde;os productores,
de los medianos productores que son, si quer&eacute;s, una
definici&oacute;n del sujeto econ&oacute;mico de esta
revoluci&oacute;n, son ellos, los micro-productores, los
peque&ntilde;os productores, los medianos productores. <br>
      <br>
      <span style="color: rgb(102, 0, 0); font-weight: bold;">Los
sujetos principales de la revoluci&oacute;n</span><br>
      <br>
Ellos constituyen el sujeto econ&oacute;mico de nuestra
revoluci&oacute;n porque son los que sustentan la base material de
nuestra sociedad. El setenta por ciento de la actividad
econ&oacute;mica en nuestro pa&iacute;s est&aacute; sustentada por
estos h&eacute;roes de la patria dir&iacute;a yo. Porque han trabajado
sin
acceso a cr&eacute;dito, sin acceso a mercados seguros, sin acceso a
asistencia t&eacute;cnica, durante diecis&eacute;is a&ntilde;os
neoliberales y
han mantenido la econom&iacute;a en el ritmo que ha tenido.<br>
      <br>
Hoy, con la transformaci&oacute;n profunda de la estructura del
poder, de la estructura productiva que ha planteado y est&aacute;
desarrollando con &eacute;xito el Presidente Daniel Ortega, hoy hemos
asegurado financiamiento directo a esta gente que no ten&iacute;a
acceso a la banca comercial. Y que ha estado siendo, cuando
ten&iacute;a acceso, sobre-explotada por otros sistemas no
tradicionales de gesti&oacute;n de cr&eacute;ditos. <br>
      <br>
Esta gente hoy, adem&aacute;s de haber tenido una producci&oacute;n
r&eacute;cord en la producci&oacute;n de primera como resultado de esa
pol&iacute;tica orientada a beneficiar a los sectores productivos
micro, peque&ntilde;o y mediano, tambi&eacute;n tienen la posibilidad
de tener acceso a mercados seguros. Hemos desarrollado nuevamente la
empresa ENABAS que compra a precios justos que le permite a los
empresarios recuperar sus costos de producci&oacute;n y de tener una
ganancia para seguir incentivados en este proceso de producci&oacute;n.<br>
      <br>
Pero tambi&eacute;n est&aacute; asociado con la seguridad del mercado
justo en el marco del ALBA. Venezuela compra con precios espectaculares
para nuestros productores. Que no es as&iacute; cuando venden a otros
mercados que son los mercados tradicionales. Pero no solo eso. A
trav&eacute;s de los mecanismos financieros que Venezuela ha
establecido para llegar directamente a estos productores privados a
trav&eacute;s del ALBA, a trav&eacute;s del ALBA-Caruna y a
trav&eacute;s de los distintos mecanismos que han establecido,
tambi&eacute;n estos micro-productores, peque&ntilde;os productores y
medianos productores est&aacute;n teniendo acceso a la asistencia
t&eacute;cnica. <br>
      <br>
Pero tambi&eacute;n el gobierno a trav&eacute;s de las
instancias del gobierno como el INTA, como el Fondo de Cr&eacute;dito
Rural, como INATEC, como distintas instancias del gobierno estamos
orientando asistencia t&eacute;cnica para estos productores. De
tal manera que nosotros tenemos los retos, pero tambi&eacute;n nos
vamos
enfrentando en medio de las dificultades. <br>
      <br>
      <span style="color: rgb(102, 0, 0); font-weight: bold;">Reconstrucci&oacute;n
en medio de la crisis</span><br>
      <br>
Entonces no solo es la crisis financiera internacional. Son las crisis
recurrentes que se generan por ejemplo con Hurac&aacute;n Felix que
destruy&oacute; por lo menos un diez por ciento de esa reserva de la
humanidad
que tenemos en Bosaw&aacute;s. Por ejemplo, que destruy&oacute; los
ecosistemas porteros milenarios de la Costa del Caribe del Norte de
Nicaragua. Que destruy&oacute; poblados enteros que todav&iacute;a hoy
no hemos podido restaurarles sus viviendas, que es la realidad de la
situaci&oacute;n. <br>
      <br>
Pero que estamos trabajando y orientando esfuerzo para, de
distintas maneras y de distintas v&iacute;as, ir asegurando que las
comunidades originarias de la Costa Caribe vuelvan otra vez a tener el
empe&ntilde;o que siempre han tenido como comunidades originarias
respetando sus tradiciones, sus idiosincrasias sus culturas. Pero
fomentando junto con ellos tambi&eacute;n amplios procesos de
inserci&oacute;n cultural, de inserci&oacute;n al proceso productivo
nicarag&uuml;ense en general.<br>
      <br>
Esos son retos que tenemos, la incorporaci&oacute;n de estas
comunidades originarias a Nicaragua. Porque son nicarag&uuml;enses. Es
m&aacute;s. Son nuestros ancestros en muchos de los casos de una
buena parte de los pobladores de las otras &aacute;reas de Nicaragua,
de la Zona Central, de la Zona Pac&iacute;fica, tenemos nuestros
ancestros en la zona del Caribe.<br>
      <br>
      <span style="color: rgb(102, 0, 0); font-weight: bold;">La
ca&iacute;da dram&aacute;tica en recaudaciones</span><br>
      <br>
Tenemos retos tales como la p&eacute;rdida de recaudaciones que es muy
grave en el contexto de esta crisis financiera internacional. Ha
habido fundamentalmente una perdida significativa por el lado de los
tributos externos, por el lado de la Direcci&oacute;n General de los
Servicios Aduaneros. Hemos perdido cerca de tres mil millones de
c&oacute;rdobas que para nosotros representan casi el diez por ciento
del presupuesto de ingresos esperados para 2009. <br>
      <br>
TcS : Por las bajas en el comercio...<br>
      <br>
AG : Por las bajas en el comercio, justamente. Hemos tenido una
disminuci&oacute;n total de alrededor de cinco mil millones de
c&oacute;rdobas que son casi el trece o catorce por ciento de nuestro
presupuesto general de la Rep&uacute;blica por p&eacute;rdidas de apoyo
presupuestario, por ejemplo, p&eacute;rdidas de lo que dec&iacute;a de
las
recaudaciones, por disminuciones en el flujo de los pr&eacute;stamos
que se reciben por distintas v&iacute;as y por distintos mecanismos. <br>
      <br>
      <span style="color: rgb(102, 0, 0); font-weight: bold;">Reformas
presupuestarias</span><br>
      <br>
O sea, esto marca un gran reto que ha llevado a nosotros a haber
presentado recientemente una segunda propuesta de Reforma
Presupuestaria a la Asamblea Nacional. El d&iacute;a de ayer estuve
presente en la Comisi&oacute;n de Producci&oacute;n, Econom&iacute;a y
Finanzas. Y estuve explicando la hoja de ruta de esta
propuesta de reforma presupuestaria. Esa es la segunda reforma pero
realmente es el tercer ajuste porque nosotros en enero cuando el
Presidente de la Rep&uacute;blica present&oacute; a la naci&oacute;n
nicarag&uuml;ense el Programa de Defensa de la Producci&oacute;n, el
Crecimiento y el Empleo, ya hab&iacute;amos hecho un primer ajuste de
hasta un veinte por ciento al gasto corriente de todas las
instituciones.<br>
      <br>
Y en julio hicimos la primera reforma presupuestaria hasta por mil
trescientos millones y hoy hemos llevado una segunda reforma
presupuestaria por seiscientos trece millones de reducciones. Hemos
combinado todas las opciones que tiene la econom&iacute;a para poder
disminuir los impactos. Hemos jugado con las reducciones de gastos en
aquellos casos que nada tiene que ver con el gasto social y en el
productivo. <br>
      <br>
Pero probablemente, como la Asamblea Nacional aprob&oacute; hasta
casi la tercera semana de abril el Presupuesto General de la
Rep&uacute;blica para dos mil nueve, nos perdimos casi un tercio del
a&ntilde;o para poder hacer gestiones, para canalizar pr&eacute;stamos,
para garantizar donaciones entonces ya eso no se va a poder escrutar en
el resto del a&ntilde;o y lo hemos reducido. Hemos reducido eso. <br>
      <br>
Hemos reducido los recursos del Tesoro, que ya no vamos a poder tener y
lo hemos distribuido entre las instituciones en funci&oacute;n de
tratar
de impactar lo menos posible. Hemos privilegiado la salud en
t&eacute;rminos de que la salud en Nicaragua es gratuita para toda la
poblaci&oacute;n, y la educaci&oacute;n en el mismo t&eacute;rmino de
que la educaci&oacute;n en Nicaragua es gratuita para toda la
poblaci&oacute;n. <br>
      <br>
La gratuidad de la Salud y de la Educaci&oacute;n son dos grandes
reivindicaciones que el pueblo ha rescatado, y ya eran reivindicaciones
de la Revoluci&oacute;n Popular Sandinista en los a&ntilde;os ochenta,
pero que los
gobiernos neoliberales hab&iacute;an llevado a la privatizaci&oacute;n
de estos servicios al pueblo y le hab&iacute;an arrebatado esos
derechos adquiridos. Hoy la segunda etapa de la Revoluci&oacute;n
Triunfante hemos vuelto otra vez a darle al pueblo el derecho a poder
ser educado, el derecho a poder mantener, dentro del margen
fundamental, su salud para que pueda dedicarse al desarrollo integral
de
su personalidad, para poder dedicarse al desarrollo integral de
sus hijos.<br>
      <br>
Entonces tenemos retos en el marco de la econom&iacute;a. Tenemos ahora
mismo el reto de organizar un Presupuesto General de la
Rep&uacute;blica para 2010 que sea consistente con el Programa
Econ&oacute;mico y Financiero que est&aacute; en proceso de
aprobaci&oacute;n en el Directorio del Fondo Monetario Internacional. Y
por primera vez en la historia de Nicaragua el gobierno ha presentado
su programa y ha negociado su programa y que est&aacute; a punto de que
su programa ya tenga las revisiones dos y tres, y pronto entrar&aacute;
a trabajar para revisi&oacute;n cuarta en una clara orientaci&oacute;n
a que los compromisos, que como gobierno revolucionario tomamos, son
compromisos que cumplimos como revolucionarios tambi&eacute;n. <br>
      <br>
Los cumplimos a como lo hacemos porque somos gente muy seria. Hay retos
en otros campos. Hay retos en el tema de la tecnolog&iacute;a. Hay
retos en el tema del medio ambiente. Hay retos en el tema de poder
generar empleo para nuestro pueblo. Hay retos en el &aacute;rea de
desarrollo
de las actividades econ&oacute;micas de poder atraer la
inversi&oacute;n necesaria que mantenga esa din&aacute;mica de ir
avanzando para que se vaya creando m&aacute;s escuelas, m&aacute;s
institutos tecnol&oacute;gicos, m&aacute;s centros de salud, m&aacute;s
centros especializados para atender las enfermedades recurrentes.<br>
      <br>
Tenemos el reto de volver a ese sistema de salud preventivo y no
curativo. Porque no estamos pensando en un sistema de salud
comercializable. Estamos pensando en un sistema de salud que le brinde
al pueblo la posibilidad de mantenerse sano y previamente, con un
criterio preventivo, ir asegurando que la gente est&eacute; lista para
ser feliz, para que pueda desarrollar y entregar todo su
m&uacute;sculo,
toda su energ&iacute;a a la lucha para sacar adelante a su familia, que
es el camino principal para sacar adelante este pa&iacute;s.<br>
      <br>
      <span style="color: rgb(102, 0, 0); font-weight: bold;">Importancia
de la democracia directa</span><br>
      <br>
Entonces hablando de retos, yo te puedo decir que los retos son
m&uacute;ltiples: Tenemos el reto de consolidar la democracia directa.
Ese es un reto espectacular y gracias a Dios ha ido avanzando de una
manera, como decir yo,&nbsp; <br>
de asaltos, te puedo decir. Ya hay m&aacute;s de un mill&oacute;n de
nicarag&uuml;enses que se han incorporado voluntariamente al Frente
Sandinista de Liberaci&oacute;n Nacional. <br>
      <br>
Hay m&aacute;s de ese mill&oacute;n que se han incorporado ya a
los Consejos de Poder Ciudadano, a los Gabinetes de Poder Ciudadano y
que est&aacute;n participando con una din&aacute;mica directa con el
gobierno en la revisi&oacute;n de los presupuestos municipales en la
gesti&oacute;n del presupuesto nacional, para ir llev&aacute;ndole a la
gente
directamente al territorio los recursos que hay disponibles para que
ellos contribuyen junto con las autoridades que han sido designadas por
el Presidente Daniel, para que trabajemos de mano con el pueblo a
establecer las prioridades dentro de las prioridades, pero definidas
por el pueblo, no dirigiendo desde este escritorio &#8211; no, es en contacto
con la gente, marcando la gente cu&aacute;l es la necesidad real o,
dentro del
conjunto de necesidades y los escasos recursos que tenemos, qu&eacute;
es lo primero que hacer, qu&eacute; es lo prioritario que hacer.<br>
      <br>
Pero no solamente es en eso, sino fundamentalmente en la
auditor&iacute;a social, el pueblo controlando para que los recursos se
canalicen hacia donde fueron asignados. El pueblo asegurando que las
obras sociales tengan la calidad que tienen que tener. El pueblo
asegurando que los caminos, las carreteras, las obras de
infraestructura social y productiva est&eacute;n dentro de lo que fue
convenido con el pueblo. Esa es la democracia y a eso muchos lo temen.<br>
      <br>
Creo que los retos son m&uacute;ltiples. Hay muchos m&aacute;s retos.
Yo solo quer&iacute;a darte una luz de las grandes derroteros que
estamos siguiendo. Pero te puedo decir que tenemos la confianza
de que, de la mano con nuestro pueblo, nosotros vamos a salir adelante.
Vamos a ir venciendo esos retos. Vendr&aacute;n nuevos retos y vamos a
estar trabajando para vencerlos tambi&eacute;n. Esa es la naturaleza de
un proyecto revolucionario triunfante que tiene en su pueblo su fuerza
motriz.<br>
      <br>
      <span style="color: rgb(102, 0, 0); font-weight: bold;">La
reversi&oacute;n del capital al norte</span><br>
      <br>
TcS: Ministro, tengo dos preguntas que tienen que ver con el papel del
imperialismo. Muchos analistas calculan que uno de los grandes
problemas enfrentando a Am&eacute;rica Latina, y al mundo en
general, es que las grandes entidades del capital norteamericano
est&aacute;n tan desesperados para resolver sus problemas de solvencia
que est&aacute;n chupando de regreso todos los capitales que antes
ten&iacute;an regado en la regi&oacute;n de Am&eacute;rica Latina.
&iquest;Usted piensa que esta crisis del capital norteamericano
est&aacute; jugando un papel grave aqu&iacute; en la regi&oacute;n
centroamericana y en Nicaragua en t&eacute;rminos de negar los
cr&eacute;ditos necesarios para el desarrollo?<br>
      <br>
AG: Sin duda alguna, esta crisis financiera internacional, que ya es
una profunda crisis econ&oacute;mica mundial, se origin&oacute;
justamente en el sistema financiera norteamericana. O por lo menos
all&iacute; es donde se vio el punto del iceberg por primera vez, y por
primera vez reconocido que fue
en el centro del sistema. Tengo que decir que ha fracturado las bases
del sistema. <br>
      <br>
Ese fen&oacute;meno de reversi&oacute;n de los grupos financieros que
serv&iacute;an para financiar una parte de las necesidades del
desarrollo socio-econ&oacute;mico de nuestros pa&iacute;ses es una
realidad. Los bancos de Nicaragua, y los bancos de la regi&oacute;n
as&iacute; lo
han informado a los Ministros de Hacienda de la regi&oacute;n. Han
comenzado a resentir la falta de financiamiento para poder financiar
los programas y proyectos en la regi&oacute;n.<br>
      <br>
Pero no solamente es la voluntad de retirar los recursos de nosotros,
sino tambi&eacute;n, el hecho de que, eso es una burbuja que ellos no
han resuelto.
No es que explot&oacute; la burbuja financiera y ya se resolvi&oacute;.
No. Esto es
una burbuja financiera a la que le han echado trillones de
d&oacute;lares
echos con maquinita. No son trillones de d&oacute;lares que
est&aacute;n sustentado
en producci&oacute;n material. Son totalmente ilusorios. Es papel que
se
genera de forma industrial. <br>
      <br>
Se han metido trillones a esta burbuja
financiera. Y se los ha absorbido como centr&iacute;fuga. Y no hay
resultado. Porque es que el problema no es netamente financiero. El
problema es que se han roto las bases fundamentales del sistema
capitalista
mundial. El problema es que las burgues&iacute;as nacionales han
quedado
desprotegidos por la gran burgues&iacute;a internacional. El problema
es que han sidos despojadas esas burgues&iacute;as nacionales de su
capacidad de desarrollar negocios en nuestros territorios. <br>
      <br>
Comenz&oacute; antes de esta crisis con un proceso de fusi&oacute;n.
Por ejemplo en Nicaragua exist&iacute;a el grupo Mil, que era el que
manten&iacute;a la Coca-Cola. Y de pronto la Coca-Cola de Honduras
comenz&oacute; a absorber parte del mercado. Y de pronto la Coca-Cola
Internacional vino y se llev&oacute; todo. <br>
      <br>
Y as&iacute; ha venido pasando con las industrias de la leche, con las
industrias de la cerveza, con todas las industrias. Eso comenz&oacute;
antes de la crisis con un proceso de absorci&oacute;n. Se estaban
llevando las capacidades productivas relevantes de nuestros
pa&iacute;ses,
desplazando a las burgues&iacute;as nacionales. Por eso es que a veces
se explica en la historia de Am&eacute;rica
Latina que exist&iacute;a antes burgues&iacute;as nacionales que
ten&iacute;an un sesgo hacia el imperialista, justamente porque
sienten que han sido afectadas.<br>
      <br>
Y al final de cuentas lo que pasa hoy es peor. Porque hoy, no solamente
hay procesos de fusi&oacute;n, sino que la misma quiebra de las
principales empresas en los Estados Unidos y en Europa hace que estas
compa&ntilde;&iacute;as que tal vez no hayan sidas absorbidas
todav&iacute;a,
estas empresas no tengan su mercado donde van a llevar sus productos. Y
mandan al desempleo a miles, a cientos de miles de latinoamericanos y
centroamericanos. <br>
      <br>
      <span style="color: rgb(102, 0, 0); font-weight: bold;">Dinero
desaparecido</span><br>
      <br>
Entonces, realmente el fen&oacute;meno de que usted habla es un
fen&oacute;meno m&aacute;s amplio. No es la simple tendencia de retirar
sus activos que ellos ten&iacute;an regados de distintas maneras (y que
no son regalados, los ubican al precio internacional y son pagados a
como deben de ser) sino que el mismo hecho de que ellos necesitan
cantidades
enormes de d&oacute;lares y de euros, que todav&iacute;a no saben
cu&aacute;ntos son, porque los que se han echado al sistema han
desaparecido. <br>
      <br>
Creo que fue Jeffrey Goldberg que escribi&oacute; el famoso libro, "El
Caso del Dinero Desaparecido," que era un simple mecanismo interno de
flujo de dinero de una sociedad, de un pa&iacute;s. Pues, en este caso,
podemos hablar del dinero desaparecido porque se
desapareci&oacute; el dinero que formaba parte de los activos de las
empresas que quebraron. Pero tambi&eacute;n se desapareci&oacute; el
dinero que fue inyectado en forma trillonaria para tratar de resolver
la crisis. <br>
      <br>
Se olvidaron que hay que cambiar las bases del sistema. Se olvidaron
que hay que cambiar la arquitectura financiera internacional. Se
olvidaron que han fracasado en su forma de operar las instituciones que
nacieron en Bretton Woods. Se olvidaron que han cambiado las cosas de
manera tal de que ya el
mundo no es unipolar como ellos cre&iacute;an. El mundo es
multipolar. Ahora tenemos una China pujando como la m&aacute;s
impactante econom&iacute;a del mundo. <br>
      <br>
Tenemos a una India marcando tendencias en los precios internacionales,
marcando tendencias con productos de gran calidad y de bajo precios, y
marcando tendencias en la captaci&oacute;n de materia prima. Esto tiene
un impacto global. <br>
      <br>
Tenemos pa&iacute;ses que antes no ten&iacute;an nada que ver en el
concierto
internacional que ahora est&aacute;n teniendo resultados espeluznantes,
digamos, desde el punto de vista de sus capacidades productivas
internas. <br>
      <br>
Dios quiera que est&eacute;n trasladando esos recursos al bienestar de
sus pueblos y que no sea solamente una nueva bomba de tiempo que se
est&eacute; generando para que el mundo siga teniendo crisis
recurrentes.<br>
      <br>
Entonces amigo, aqu&iacute; lo que ha ocurrido es que las bases del
sistema capitalista actual, sus pilares fundamentales han sidos
fracturados, y no se pueden tapar con simple ingenier&iacute;a
financiera. Realmente aqu&iacute; hace falta que los l&iacute;deres del
mundo, con
la responsabilidad que est&aacute;n obligados de tener si es que
quieren seguir siendo l&iacute;deres, tienen que pensar en una profunda
transformaci&oacute;n del sistema. <br>
      <br>
Quieren seguir con m&aacute;s de lo mismo. No les estoy diciendo que
cambien el sistema capitalista. Lo que les tengo que decir es que
&iexcl;la
mutaci&oacute;n lleg&oacute;! Tienen que mutar, tienen que cambiar,
tienen que ser mejor. Tal y como lo dec&iacute;a el Papa Juan Pablo II
- el capitalismo
salvaje ha llegado a un punto en el que deber&aacute; civilizarse si
no
quiere desaparecer de la faz de la tierra. <br>
      <br>
      <span style="color: rgb(102, 0, 0); font-weight: bold;">Relaciones
con el FMI</span><br>
      <br>
TcS: Hablando de la arquitectura financiera internacional, mucha gente
progresista en los Estados Unidos y en Europa estaban muy
decepcionados con la reuni&oacute;n del G20 en mayo cuando decidieron
revivir al FMI con cientos y cientos de billones de d&oacute;lares.
Ustedes han logrado entenderse con el FMI para resolver los problemas
de Nicaragua. Pero, &iquest;hasta qu&eacute; punto comparten ustedes
las
cr&iacute;ticas de esos economistas progresistas en los Estados Unidos
y Europa sobre el papel del FMI?<br>
      <br>
AG: La verdad es que nosotros somos un pa&iacute;s peque&ntilde;o, con
una econom&iacute;a abierta, y con una caracter&iacute;stica que no es
muy buena, y es que somos altamente vulnerables del sector externo, muy
dependientes del sector externo. Esto es el resultado de la
implementaci&oacute;n de 16 a&ntilde;os de
gobiernos neoliberales en Nicaragua. Esto es el resultado de la fase,
digamos, de ruptura que tuvo el proceso revolucionario en
Nicaragua desde el punto de vista de dirigir desde el poder el
modelo de desarrollo - segu&iacute;amos haci&eacute;ndolo desde abajo
con &eacute;xito - y hoy estamos de nuevo, desde arriba, llevando
adelante la Revoluci&oacute;n Triunfante.<br>
      <br>
Tengo que decirte que nosotros tenemos una relaci&oacute;n excelente
con
el Fondo Monetario Internacional. Somos conscientes que nuestra
realidad
nos obliga a mantener el programa con el Fondo. Nosotros les hemos
explicado al Fondo que nuestra orientaci&oacute;n
fundamental
es a no tener que tener programas con el Fondo. Pero mientras tengamos
que tenerlo, vamos a ser responsables, vamos a trabajar en
funci&oacute;n de cumplir lo que tenemos planificado. <br>
      <br>
Sabemos que la prioridad es que nuestro pueblo salga de la pobreza.
Nosotros en distintas ocasiones, hemos criticado el comportamiento del
Fondo, cuando ha aplicado recetas que m&aacute;s bien nos
llevaron a situaciones complejas, que reprodujeron el subdesarrollo en
Am&eacute;rica Latina y en el mundo. Son etapas que se han
vivido.&nbsp; <br>
      <br>
Hoy el Fondo sigue teniendo el rol de ser, por excelencia, la entidad
que
contribuye a mantener la estabilidad de las balanzas de pago, pero
tambi&eacute;n ha transitado a brindar apoyo presupuestario. Son
cambios trascendentes los que est&aacute;n ocurriendo. <br>
      <br>
Creo que las cr&iacute;ticas que han hecho economistas de gran
transcendencia como Stiglitz, por ejemplo, que marcan las heridas que
ha generado la pol&iacute;tica del FMI, son v&aacute;lidas. Pero hay
una orientaci&oacute;n a ir transformando tambi&eacute;n estas
instituciones. <br>
      <br>
En la reciente reuni&oacute;n de Estambul, de acuerdo a
los cables que yo he recibido, Zoellick, el Presidente del Banco
Mundial, ha se&ntilde;alado la necesidad de ir incorporando m&aacute;s
las naciones emergentes a la toma de decisiones en el Fondo. Creo que
eso marcar&aacute; un cambio trascendental y que forma parte
de la lucha que hemos estado desarrollando para que nuestros
pa&iacute;ses tengamos m&aacute;s capacidad de decisi&oacute;n en estos
organismos. <br>
      <br>
Me parece que es una buena se&ntilde;al el hecho de que haya habido una
apertura del Fondo para brindar asistencia presupuestaria a naciones
como Nicaragua. Creo que hay se&ntilde;ales de cambio. Pero no puedo
decir que el Fondo es el Fondo Monetario Internacional
que nosotros queremos. Es un instrumento que nosotros estamos obligados
a desarrollar con todo el esfuerzo que tengamos. Porque el Fondo marca
para nosotros las controles famosas que son los que desembocan todos
los desembolsos del Banco Mundial, del BID y de la misma
cooperaci&oacute;n internacional. <br>
      <br>
      <span style="color: rgb(102, 0, 0); font-weight: bold;">Aceptando
lo que es una realidad</span><br>
      <br>
Entonces, esa es la realidad. Nosotros no somos felices como
pa&iacute;s que requerimos obligatoriamente un programa con el Fondo. Y
nuestra lucha para alcanzar la plena independencia en nuestro
pa&iacute;s, pasa por alcanzar el momento en que podamos dejar de tener
un programa con el fondo que nos obligue a cumplir a veces con algunas
exigencias. Aunque algunas son necesarias, otras tal vez no es el
tiempo
para implementarlas. <br>
      <br>
Pero, bueno, esa es la realidad de las cosas y nosotros hemos trabajado
para tener programas con el fondo que respondan fundamentalmente a las
prioridades nicarag&uuml;enses del desarrollo econ&oacute;mico y
social, y de salir de la pobreza. Estamos conscientes que seguiremos
trabajando con el Fondo hasta que ya
podamos decir que nos graduamos, hasta que ya podamos decir que los
nicarag&uuml;enses asumimos nuestro pa&iacute;s y que nosotros podemos
llevarlo adelante solo.<br>
      <br>
Eso no significa que nos salgamos del Fondo porque somos socios. Somos
socios desde su fundaci&oacute;n, pr&aacute;cticamente. Es m&aacute;s,
como parte de esa inyecci&oacute;n que hizo el G20 nosotros hemos
recibido US$150 millones en la moneda del Fondo que se llama DEG -
Derechos Especiales de Giro. Eso ha pasado a reforzar nuestro sistema
de reserva, nuestras reservas internacionales. <br>
      <br>
O sea, no quiero ser yo un cr&iacute;tico, criticando al que, de alguna
manera me est&aacute; extendiendo la mano. No somos as&iacute;
nosotros. Nosotros somos gente que sabemos reconocer a qui&eacute;n nos
extiende la mano. Eso no quiere decir tampoco que nosotros estamos
totalmente felices con
las pol&iacute;ticas del Fondo, pero sentimos que hemos tenido un
di&aacute;logo franco, y sentimos que han respetado nuestra
visi&oacute;n de
desarrollo. Y creemos que dentro de ese marco es posible trabajar y lo
estamos haciendo.&nbsp; <br>
      <br>
      <span style="color: rgb(102, 0, 0); font-weight: bold;">El legado
del CAFTA</span><br>
      <br>
TcS: Desde el punto de vista de algunos, es ir&oacute;nico que Robert
Zoellick es el jefe del Banco Mundial, porque fue &eacute;l, el
arquitecto
y la persona que impuls&oacute; y que impuso CAFTA. &iquest;Hasta
qu&eacute; punto les ha causado problemas en el manejo de la
econom&iacute;a la imposici&oacute;n que se tuvo que aceptar - CAFTA -
en el sentido que abri&oacute; m&aacute;s todav&iacute;a la
econom&iacute;a nicarag&uuml;ense? &iquest;Le ha dificultado el manejo
de la crisis ahora?<br>
      <br>
AG: La verdad es que CAFTA diferenci&oacute; a los pa&iacute;ses
centroamericanos en sus sistemas de relaciones con los Estados Unidos.
Ese es el primer gran error que cometieron. O sea que es distinta la
forma en que hicieron el acuerdo con Guatemala que con El Salvador, con
Honduras o con Nicaragua. O sea los per&iacute;odos de
desgravaci&oacute;n, las tasas a las que se hizo, los beneficios que se
generaron, etc. <br>
      <br>
En otras palabras se cre&oacute; una confusi&oacute;n de tal manera
que, hoy que los centroamericanos queremos progresar hac&iacute;a una
uni&oacute;n aduanera es m&aacute;s dif&iacute;cil porque ya el acuerdo
del CAFTA es distinto entre todos nosotros con Estados Unidos. <br>
      <br>
Pero no todo del CAFTA es malo. Yo soy de los que pienso en los
balances y me gusta ser justo, y pienso que CAFTA bien canalizado
podr&iacute;a ayudarnos a revertir las tendencias negativas que ya nos
cre&oacute;. <br>
      <br>
En la parte de las recaudaciones nosotros perdemos un caudal enorme de
recaudaci&oacute;n de la parte fiscal como
resultado de ese acuerdo. Y eso va a tener un impacto serio en las
perspectivas de desarrollo de largo plazo de nuestro pa&iacute;s, y ya
lo est&aacute; teniendo. Realmente el CAFTA, en estos a&ntilde;os que
lleva, para nosotros ha significado una p&eacute;rdida significativa. <br>
      <br>
Nosotros tenemos el Doctor Francisco Mayorga, que en la propuesta del
Fondo Com&uacute;n Centroamericano que se est&aacute; planteando en el
Acuerdo de Asociaci&oacute;n entre Centroam&eacute;rica y Europa, ha
planteado
el impacto de CAFTA y demuestra claramente que ha habido una&nbsp;
situaci&oacute;n que ha afectado a todos los pa&iacute;ses de
Centroam&eacute;rica y a Nicaragua en particular, porque nosotros somo
altamente dependiente del sector externo. <br>
      <br>
Entonces tiene un impacto negativo. Pero tambi&eacute;n hay
expectativas que si se logra canalizar correctamente transferencia de
tecnolog&iacute;a, asegurar mercados, etc, pues, tambi&eacute;n puede
tener su aspecto positiva. <br>
      <br>
Es m&aacute;s, hay sectores econ&oacute;micos particulares en Nicaragua
que han sido beneficiados. Se sienten beneficiados y consideran que es
positivo el CAFTA. <br>
      <br>
      <span style="color: rgb(102, 0, 0); font-weight: bold;">Nunca
pusieron a la
disposici&oacute;n un fondo de compensaci&oacute;n</span><br>
      <br>
Pero en t&eacute;rminos generales, como naci&oacute;n, nosotros no
estamos preparados para competir con Estados Unidos ni en cinco, ni en
diez, ni en veinte a&ntilde;os, porque ellos nunca pusieron a la
disposici&oacute;n un fondo de compensaci&oacute;n que nos permitiera a
nosotros constituirnos un verdadero socio comercial. <br>
      <br>
Nunca existi&oacute; eso en la visi&oacute;n de quienes impusieron al
CAFTA. No hay la perspectiva de crear realmente un &aacute;rea de libre
comercio en la que todos tengamos posibilidades de salir ganando. <br>
      <br>
Existe te&oacute;ricamente la posibilidad de salir ganando como en toda
&aacute;rea de comercio, como en toda integraci&oacute;n que se
realice, te va a dar desv&iacute;os de comercio pero tambi&eacute;n
ganancias de comercio y siempre te va a dar una apreciaci&oacute;n del
espacio. Todo eso es bueno. No es malo.<br>
      <br>
No me gusta a m&iacute; criticar algo si yo pienso que pudiera ser
bueno tambi&eacute;n. Pero lo malo es lo malo y hay que
se&ntilde;alarlo. Y es malo que, efectivamente, no hemos contado ni con
los tiempos para ajustarnos, ni con las inyecciones del socio
mayoritario que nos permitiera a nosotros poder ir rompiendo las
disparidades, el diferente desarrollo relativo, la urgente necesidad
de hacer inversiones importantes en nuestros pa&iacute;ses.<br>
      <br>
Yo no estoy diciendo que nos regalen. Estoy diciendo que compartamos,
que co-invertimos, que aprovechemos de una manera positiva y
propositiva los recursos naturales que tenemos y las grandes
potencialidades que ellos tienen. <br>
      <br>
&iexcl;Que inviertan! Y que vayamos convirtiendo r&aacute;pidamente a
Centroam&eacute;rica. Que se haga de la regi&oacute;n un digno socio
comercial, alguien que tenga algo que ofrecerte a tu mercado de gran
calidad y gran escala, y que pueda ser un gran comprador de tus propios
empresarios norteamericanos o europeas. <br>
      <br>
Pero nadie piensa en eso. Solo pensaron como una concepci&oacute;n
ideol&oacute;gica el hecho de la apertura comercial -
vendi&eacute;ndonos la idea que mayor apertura comercial est&aacute;
asociado con mayor desarrollo econ&oacute;mico. <br>
      <br>
Pero eso solamente se cumple si primero se crean las condiciones que
lleven a que esa apertura comercial compense las desviaciones de
comercio que se generen, pero tambi&eacute;n contribuya a crear bases
de lanzamiento hac&iacute;a un per&iacute;odo de desarrollo
socio-econ&oacute;mico superior para nuestros pa&iacute;ses. <br>
      <br>
      <span style="font-weight: bold; color: rgb(102, 0, 0);">Lo que
significa el ALBA </span><br>
      <br>
TcS : Y Ministro, hablando de lo que es lo totalmente opuesto a CAFTA,
&iquest;quiz&aacute;s usted podr&iacute;a comentar un poco sobre la
importancia en este momento, no &uacute;nicamente del ALBA, pero
quiz&aacute;s m&aacute;s espec&iacute;ficamente de las perspectivas
para el SUCRE?<br>
      <br>
AG : Claro que s&iacute;. Si usted me escucha y eval&uacute;a la forma
en que hablo de confianza, es porque tenemos la confianza que vamos a
salir adelante. Y tenemos la confianza que vamos a salir adelante
porque en Am&eacute;rica Latina ha surgido la Alternativa Bolivariana
para los pueblos de nuestra Am&eacute;rica, Tratado de Comercio para
los Pueblos, ALBA-TCP.<br>
      <br>
El ALBA ha cambiado la fisionom&iacute;a a corto, mediano y largo plazo
de los pa&iacute;ses que formamos parte del ALBA, pero no solo de los
pa&iacute;ses que formamos parte del ALBA sino de los
pa&iacute;ses que forman parte del acuerdo de Petrocaribe. Le ha
llevado un alivio a nuestros pueblos, a nuestras econom&iacute;as y a
nuestra capacidad de respuesta fiscal. Pero el ALBA es m&aacute;s que
eso.<br>
      <br>
El ALBA es el modelo alternativo que estamos desarrollando en
Am&eacute;rica Latina y en el Caribe para que bajo principios
diferentes de asociaci&oacute;n nos integremos los pueblos hermanos de
Am&eacute;rica Latina y el Caribe. Estoy hablando de principios que
nada tienen que ver con las actuales principios que funcionan
ama&ntilde;adamente en muchos casos en el contexto de la comunidad
financiera internacional, las donaciones, etc. En el ALBA no existen
condicionalidades que afectan la soberan&iacute;a de los pueblos. No
hay. <br>
      <br>
En el ALBA prima el principio de la autodeterminaci&oacute;n. Pero
tambi&eacute;n en el ALBA tenemos principios como la solidaridad, la
verdadera solidaridad que es aquella solidaridad desinteresada,
orientada a ayudarle al que menos tiene, a que vaya alcanzando un nivel
de desarrollo como pa&iacute;s, como naci&oacute;n, como pueblo. <br>
      <br>
      <span style="color: rgb(102, 0, 0); font-weight: bold;">La
complementariedad</span><br>
      <br>
En el ALBA usted encuentra el principio de la complementariedad. Un
principio que no existe en el mundo otro, fuera del ALBA. Es un
principio que en primer lugar reconoce el diferente desarrollo relativo
por el que hemos transitado los pueblos de nuestra Am&eacute;rica, en
parte incluso desde quien fue que coloniz&oacute; estos pueblos, de
quien
fue que destruy&oacute; y rob&oacute; nuestras materias primas y
asesin&oacute; a nuestras ind&iacute;genas para formar la
acumulaci&oacute;n originaria de sus capitales que configuraron
despu&eacute;s el capitalismo mundial. <br>
      <br>
Ese principio de complementariedad es un principio novedoso. Es un
principio de justicia. Es un principio de hermandad. Realmente lo que
dice es lo siguiente. Yo, Venezuela, produzco petr&oacute;leo. Vos
Nicaragua produc&eacute;s alimentos. Pero produc&eacute;s alimentos en
condiciones
complejas en el sentido de que no ten&eacute;s acceso a cr&eacute;ditos
razonables, su gente no tiene acceso a cr&eacute;ditos razonables, no
ten&eacute;s una asistencia t&eacute;cnica suficiente y no ten&eacute;s
un mercado
seguro. <br>
      <br>
De all&iacute; las crises recurrentes y situaciones muy complicadas que
vive nuestro pueblo, de pobreza extrema y de hambre en muchos casos,
todo eso va desapareciendo porque el ALBA nos trajo la luz, la
energ&iacute;a. Cuando nosotros llegamos al gobierno en enero de dos
mil siete, el diez de enero, en este pa&iacute;s hab&iacute;an apagones
por lo menos doce horas al d&iacute;a. Eso no es vida. Las empresas
quebrando porque se maleaban, se pegaban sus equipos. La gente en sus
casas triste porque su equipo de sonido, su televisorcito, sus radios
se quemaban.<br>
      <br>
Hab&iacute;a una situaci&oacute;n complicada que era el reflejo de
diecis&eacute;is a&ntilde;os de gobiernos neoliberales. La oscuridad
reinaba en nuestro pueblo. El ALBA nos ayud&oacute; a que hoy no
tenemos esos racionamientos. El ALBA nos llev&oacute; a una
sostenibilidad energ&eacute;tica que le da a nuestro pa&iacute;s la
otra cara de la moneda. La cara de la tranquilidad. La cara de la
expectativa y la esperanza que en alg&uacute;n momento en el tiempo
vamos a desarrollar y electrificar todo este pa&iacute;s para poder
desarrollar&nbsp; la agroindustria, para poder desarrollar todos los
proyectos de desarrollo econ&oacute;mico y social en nuestro
pa&iacute;s.<br>
      <br>
Entonces el ALBA nos ayuda complement&aacute;ndonos. Nos ayuda
canalizando recursos a trav&eacute;s de las gran-nacionales, a
trav&eacute;s de los acuerdos del Petrocaribe. De cada barril, casi el
50% se re-invierte en nuestros pa&iacute;ses. De la manera como
est&aacute; dicho en la Quinta Cumbre de Barquisimeto, 25% para
proyectos sociales y otro 25% para pagarlo en 25 a&ntilde;os con
intereses de un dos por ciento. Eso es lo que existe en el mundo del
ALBA. Eso es m&aacute;s que generosidad. Eso es amor del pueblo
bolivariano al que respeto y quiero mucho y admiro por su
valent&iacute;a de seguir desarrollando esa revoluci&oacute;n
bolivariana a pesar del ataque permanente del imperialismo y del
capitalismo mundial.<br>
      <br>
      <span style="color: rgb(102, 0, 0); font-weight: bold;">El SUCRE
- Sistema Unico de Compensaci&oacute;n Regional de pagos</span><br>
      <br>
Realmente, el ALBA ha venido a cambiar la fisionom&iacute;a de nuestros
pueblos. Ha venido a cambiar la l&oacute;gica y la esperanza de
nuestros pueblos. Tambi&eacute;n tenemos el principio del respeto a la
soberan&iacute;a. Tenemos el principio de considerar a todos los
pa&iacute;ses con iguales derechos. Imag&iacute;nese usted que me
pregunta ahora por el SUCRE. El SUCRE &iquest;qu&eacute; es?<br>
      <br>
Es el Sistema Unico de Compensaci&oacute;n Regional de pagos. Algo como
el Ecu que se cre&oacute; en la Uni&oacute;n Europea como fase inicial
para lograr la integraci&oacute;n econ&oacute;mica y financiera y el
surgimiento del Euro como una moneda com&uacute;n para los
pa&iacute;ses, et cetera. Que ellos tuvieron compensaciones. Ellos
tuvieron un sistema de compensaci&oacute;n. Porque a Espa&ntilde;a la
compensaron, a Grecia la compensaron, a otros pa&iacute;ses los
compensaron hasta alcanzar un cierto nivel que los permitieron a
convertirse en socios, en verdaderos socios. Que no los atrasara. Que
no los creara flujos migrantes, et cetera.<br>
      <br>
Pues, eso es lo que tenemos que hacer. El ALBA lo hace de una manera
m&aacute;s amplia, m&aacute;s integral. Y creo que la revoluci&oacute;n
que est&aacute; llevando el Comandante Hugo Chavez Fr&iacute;as,
Presidente de la Rep&uacute;blica Bolivariana de Venezuela y
m&aacute;ximo l&iacute;der de la Revoluci&oacute;n Bolivariana, creo
que ha contagiado a nuestros pueblos con la felicidad y la
alegr&iacute;a de la esperanza. Ya el ALBA no son los dos primeros que
se juntaron, Cuba y Venezuela, y despu&eacute;s Bolivia, despu&eacute;s
Nicaragua. El ALBA ha ido creciendo. Ahora est&aacute; Honduras, ahora
est&aacute; San Vicente y las Grenadinas, Ecuador, Dominica.<br>
      <br>
Lo que estoy diciendo es que el ALBA va creciendo porque es la
alternativa que nos queda, porque los principios de unidad no son
principios de unidad escritos bajo formas enredadas de las relaciones
internacionales. Sino que son principios de unidad sobre la base de la
hermandad, de la solidaridad, de la complementariedad, del respeto a la
soberan&iacute;a, del amor a nuestros pueblo, de la b&uacute;squeda
conjunta de soluciones y alternativas que nos lleven a poder
sobrevivir en medio de la debacle del capitalismo. <br>
      <br>
      <span style="color: rgb(102, 0, 0); font-weight: bold;">El
m&uacute;sculo financiero regional</span><br>
      <br>
Estamos pensando en un Sistema de Compensaci&oacute;n Regional que
eman&oacute; como una decisi&oacute;n pol&iacute;tica de la Tercera
Cumbre Extraordinaria de Jefes de Estado y de Gobierno de la
Alternativa Bolivariana de los pueblos Tratado de Comercio de los
Pueblos que se realiz&oacute; el 26 de noviembre de 2008. Esta cumbre
realmente marc&oacute; el cambio de la integraci&oacute;n del ALBA en
la parte comercial, en la parte cultural, en la parte productiva, en
distintas partes que ya eran algo muy importantes y con una
visi&oacute;n de integralidad a crear el m&uacute;sculo financiero. <br>
      <br>
Cre&oacute; el m&uacute;sculo financiero antes, creando el Banco del
ALBA. Cre&oacute; el m&uacute;sculo financiero aprobando el Consejo
Pol&iacute;tico y luego los Presidentes lo que fue las gran-nacionales
que van a transformar las estructuras productivas en nuestros
pa&iacute;ses y que lo que hace es potencializar las potencialidades
que tenemos. Por ejemplo en Nicaragua que tiene una gran capacidad para
producir alimentos, una gran-nacional alimentaria, con financiamiento
del Banco del ALBA, con financiamiento de fondos del ALBA, con
financiamiento de todos nosotros.<br>
      <br>
Y en medio de ese proceso de avance en Cuba, desarrollo de medicina,
desarrollo de tecnolog&iacute;a, de educaci&oacute;n et cetera. Una
gran-nacional educativa. Una gran-nacional de medicinas et cetera, et
cetera, et cetera...los alcances del ALBA supera mi misma capacidad de
pensar en sus alcances. El ALBA es m&aacute;s que una simple
fusi&oacute;n de naciones. El ALBA es el sue&ntilde;o Bolivariano. El
ALBA es el sue&ntilde;o del General de Hombre Libres, Augusto Cesar
Sandino de la unidad latinoamericana. El ALBA es el sue&ntilde;o
Martiano, el sue&ntilde;o de los grandes pr&oacute;ceres de nuestra
Am&eacute;rica, de tener una Am&eacute;rica unida, capaz de
desarrollarse por s&iacute;-misma y capaz de hacer libres a sus
ciudadanos. Eso es el ALBA.<br>
      <br>
Entonces todo el conjunto de cosas nos ha llevado a que, adem&aacute;s
de tener un m&uacute;sculo financiero que es el Banco del ALBA, tenemos
un Sistema de Compensaci&oacute;n Regional que nos permita de no tener
que depender de la moneda internacional que hoy se impone en el mundo,
que es el d&oacute;lar. Que podamos nosotros intercambiar y compensar
al interno los flujos del comercio que surgen de esta gran
revoluci&oacute;n latinoamericana. <br>
      <br>
Estamos hablando entonces de un modelo alternativo que no es
ex&oacute;geno a nuestra Am&eacute;rica pero tampoco tiene que ver con
aquellos grandes rivalidades ideol&oacute;gicos cuando el mundo se
dividi&oacute; en la guerra fr&iacute;a. No estamos hablando de nada de
eso. Estamos hablando de una alternativa aut&oacute;ctona, propia,
latinoamericana, nacida de nosotros como una necesidad de poder
disponernos como naciones libres, soberanas, revolucionarias para que
nuestros pueblos sean los art&iacute;fices de nuestra historia. <br>
      <br>
As&iacute; surge el ALBA. Surge como una canci&oacute;n de amor,
realmente. Surge como una visi&oacute;n latinoamericanista, unionista.
Surge como una decisi&oacute;n revolucionaria de que nuestros pueblos
vayamos avanzando para alcanzar realmente un estad&iacute;o de
desarrollo econ&oacute;mica y social sostenible y no dependiente ni
vulnerable del actual arquitectura financiera internacional. Pero no
hemos renunciado a ella porque vivimos en este mundo.&nbsp; <br>
      <br>
      <span style="color: rgb(102, 0, 0); font-weight: bold;">Los
riesgos latentes de la debilidad del d&oacute;lar</span><br>
      <br>
TcS : Bueno Ministro, quiz&aacute;s una &uacute;ltima pregunta.
Hablando de los problemas del d&oacute;lar y del SUCRE como una
alternativa para los pa&iacute;ses de la regi&oacute;n a la moneda que
ha sido la moneda de reserva internacional. Todos los se&ntilde;ales
son que la confianza a nivel internacional en el d&oacute;lar va
disminuyendo progresivamente. Una posibilidad ligado a eso es que al
perder su valor el d&oacute;lar, por lo menos a corto plazo, en
conjunto con los factores que usted ha mencionado anteriormente de la
enorme cantidad de dinero ficticio que se ha creado para&nbsp; mantener
la solvencia de los grandes bancos en Estados Unidos, todo ese complejo
de problemas podr&iacute;an conducir a una fuerte inflaci&oacute;n
dentro de unos dos a&ntilde;os quiz&aacute;s. <br>
      <br>
&iquest;Usted piensa que
el desarrollo del ALBA, el desarrollo del SUCRE, del Banco del ALBA,
del Banco del Sur va avanzando suficientemente r&aacute;pido para
permitir a los pa&iacute;ses de la regi&oacute;n a defenderse de una
manera adecuada y oportuna frente a los enormes problemas que
est&aacute;n todav&iacute;a por desencadenarse en la econom&iacute;a
estadounidense?<br>
      <br>
AG : En el marco del ALBA hemos creado el m&uacute;sculo financiero,
como te expliqu&eacute;. Y ahora estamos blind&aacute;ndonos. Estamos
creando un blindaje. Podemos explicarles a nuestros pueblos
latinoamericanos que en este momento hemos avanzado ya en lo que es
toda la preparaci&oacute;n de los reglamentos que van a regir la
C&aacute;mara Central de Pagos, el Fondo de Reserva y Convergencia
Comercial, la Unidad de Cuenta Com&uacute;n y el Consejo Monetario
Regional.<br>
      <br>
Hemos creado un Consejo de Ministros de Econom&iacute;a que ya
est&aacute;n d&aacute;ndole seguimiento perenne a esto. Pienso que el
16 de este mes hay una nueva cumbre de Presidentes en Cochabamba,
Bolivia d&oacute;nde se va a aprobar todo esto. Yo creo que vamos a un
ritmo acelerado. Creo que efectivamente los pueblos de nuestra
Am&eacute;rica que hemos ido nucleando a trav&eacute;s del ALBA-TCP
estamos avanzando en una manera incre&iacute;ble. Estamos avanzando
creo yo a un buen ritmo.<br>
      <br>
Y de verdad la crisis del d&oacute;lar no es nueva. La crisis del
d&oacute;lar es desde hace rato. Si no, observa usted como
es que el Euro ya casi lo duplica. Con crisis o sin crisis ya viene
marc&aacute;ndose esa tendencia. No olvidemos nunca aquel penoso
incidente cuando el finado Presidente Bush en Jap&oacute;n se
desmay&oacute; en la reuni&oacute;n con el premier japon&eacute;s
cuando los cables dijeron que el premier japon&eacute;s le hab&iacute;a
reclamado que hab&iacute;a mucha ineficiencia en la industria
automotriz norteamericana y que le comprar&iacute;a unos ciertos
motores para echarlos al mar. <br>
      <br>
Eso es lo que dijeron los cables. Pero solo trato de decirte que,
efectivamente, la crisis norteamericana no es reciente. Los
d&eacute;ficits
gemelos de los Estados Unidos son como los d&eacute;ficits&nbsp;
recurrentes
que nosotros tenemos en nuestra econom&iacute;a, solo que multiplicado
por millones. Ellos tienen d&eacute;ficits permanentes. No olvidamos
nunca la
forma en que tratan de resolver, y es con el complejo
militar-industrial. M&aacute;s bien hay que ponerle atenci&oacute;n a
eso.<br>
      <br>
A mi, m&aacute;s que la inflaci&oacute;n me preocupar&iacute;a que la
desesperaci&oacute;n los lleve a tener que reactivar a&uacute;n
m&aacute;s su complejo militar-industrial, porque eso pondr&iacute;a en
serio riesgo, en serio peligro la paz de nuestros pueblos.<br>
      <br>
      <span style="color: rgb(102, 0, 0); font-weight: bold;">La
amenaza del expansionismo militarista</span><br>
      <br>
TcS : &iquest;Usted dir&iacute;a que el corolario a los problemas
econ&oacute;micas dom&eacute;sticas en Estados Unidos es su
expansionismo militarista?<br>
      <br>
AG : La historia nos ha ense&ntilde;ado que siempre que hay una crisis
dom&eacute;stica, la salida ha sido la reactivaci&oacute;n del complejo
militar-industrial. Toda la historia reciente, de la guerra en Corea,
desde la guerra de Vietnam, desde la guerra del Golfo, de la guerra en
Iraq, en Afganist&aacute;n, todas, adem&aacute;s del concepto natural
de guerra que es que el resultado final siempre ha sido la
repartici&oacute;n del mundo de tal manera que la guerra sea la
expresi&oacute;n de la econom&iacute;a en su m&aacute;xima intensidad.
Los eventos de la historia reciente nos ense&ntilde;an que la
recuperaci&oacute;n s&oacute;lida que tuvo, por ejemplo....busquemos un
ejemplo como la guerra del Golfo. <br>
      <br>
En la guerra del Golfo hab&iacute;a una crisis financiera en Estados
Unidos en '90 y '91 que derivaba de la gran crisis de los bonos y la
gran crisis que se genera en los ochentas - &iquest;se acuerda? - en
aquella guerra del Golfo se reactiv&oacute; el complejo
militar-industrial y se volvi&oacute; otra vez hasta que tuvo que haber
una segunda guerra. O sea que, lo que en el mundo conocemos nosotros es
que esas grandes guerras, m&aacute;s que explicaciones
pol&iacute;ticas, lo que tienen son explicaciones econ&oacute;micas. <br>
      <br>
Y no olvidemos las compensaciones de guerra que fueron solicitadas a
Jap&oacute;n, a Arabia Saudita. Eran cantidades exorbitantes.
&iquest;Conoc&eacute;s eso? Cien mil millones de d&oacute;lares que
ten&iacute;a que poner uno, sesenta mil millones el otro. Son
compensaciones de guerra. Y todo eso fue inyectado al complejo
militar-industrial y efectivamente genera cierta din&aacute;mica. Hay
muchos autores norteamericanos que han escrito sobre esto. <br>
      <br>
No soy especialista sobre esto. Solo estoy tratando de explicar que los
problemas del d&oacute;lar no son recientes. Son recurrentes.
Adem&aacute;s&nbsp; que tiene que ver con el modelo. Pero efectivamente
las grandes transnacionales que recogen como una centr&iacute;fuga
d&oacute;lares en el mundo y los regresan a la econom&iacute;a
norteamericana, m&aacute;s bien al sistema financiero norteamericano,
pero ahora el sistema financiero ha ca&iacute;do en crisis y creo que
el sistema ha ca&iacute;do en crisis.<br>
      <br>
TcS : Y ALBA para usted es una defensa para la regi&oacute;n.<br>
      <br>
AG : ALBA es una alternativa de gran trascendencia, de gran importancia
y de gran vigencia para nosotros.<br>
      <span style="color: rgb(102, 0, 0); font-weight: bold;"></span></td>
    </tr>
  </tbody>
</table>
<br>
</body>
</html>
