<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
  <meta http-equiv="content-type"
 content="text/html; charset=ISO-8859-1">
  <title>Trabajando por mejorar la vida con los habitantes del anexo
"Las Viudas"</title>
  <meta http-equiv="Description"
 content="Disinformation about Nicaragua and Honduras">
  <meta http-equiv="Keywords"
 content="Nicaragua, Honduras, corporate media, imperialism">
</head>
<body>
<table
 style="background-color: white; width: 900px; text-align: left; margin-left: auto; margin-right: auto; font-family: sans-serif;"
 border="0" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td
 style="text-align: center; vertical-align: top; width: 235px; background-color: rgb(119, 129, 195);"><br>
      <img style="width: 165px; height: 145px;" alt="cocina campesina"
 src="cocina.jpg"><br>
      <small><br>
      <span style="font-weight: bold; color: white;">editorial
at/@ <br>
tortillaconsal punto/dot
com</span></small><br>
      <span
 style="font-style: italic; font-family: sans-serif; font-weight: bold;"><big><br>
      </big>
      <div style="text-align: left;"><big><a style="color: white;"
 href="index.html">Home -
&Iacute;ndice</a><br>
      <br>
      <a style="color: white;"
 href="tortilla.html">Notes
- Apuntes</a><br>
&nbsp;<br>
      <a style="color: white;"
 href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a><br>
      <span style="font-style: italic; font-family: sans-serif;"><br>
      <a style="color: white;" href="recursos.html">Resources<br>
-Recursos</a><br>
      <a style="color: white;" href="archivos.html"><br>
Archivos<br>
- Archives</a><br>
      <br>
      <a style="color: white;" href="quienes.html">&iquest;Tortilla
con Sal?</a><br>
      <br>
      </span></big></div>
      </span></td>
      <td
 style="width: 650px; vertical-align: top; text-align: justify;"><span
 style="color: rgb(102, 0, 0); font-weight: bold;"></span>
      <div
 style="font-weight: bold; color: rgb(153, 0, 0); font-family: sans-serif;"
 class="A_ArtName"><big>Trabajando por mejorar la vida con los
habitantes del anexo "Las Viudas" <br>
      <br>
      <small>Entrevista con Ana Narvaez, coordinadora de "Mujeres en
Acci&oacute;n</small>"&nbsp;<br>
      </big><big><small>14 de octubre del 2009<br>
      <br>
      </small><span class="fineprint"><span
 class="js-kit-comments-count"
 path="/artman/publish/article_55494.shtml"></span></span></big></div>
      <big style="color: rgb(153, 0, 0); font-family: sans-serif;"><span
 style="font-weight: bold;"></span><span class="fineprint"
 style="float: right; font-weight: bold;"><span id="sharethis_0"><a
 href="javascript:void(0)"
 title="ShareThis via email, AIM, social bookmarking and networking sites, etc."
 class="stbutton stico_default"><span class="stbuttontext"></span></a></span></span></big>
      <div class="arttext">Ana Narvaez es la coordinadora de un
proyecto que se llama "Mujeres en Acci&oacute;n" que trabaja para
mejorar la calidad de 40 mujeres y sus familias en una de las partes
m&aacute;s empobrecidos de Managua, un anexo llamado "Las Viudas" en el
barrio La Primavera. El proyecto es financiado por <a
 href="http://www.compas1.org/">Compas de Nicaragua</a>, una
organizaci&oacute;n de base de los Estados Unidos.<br>
      <br>
En esta entrevista Ana habla sobre el trabajo de la organizaci&oacute;n
que
coordina, las vidas de las mujeres que participan en el proyecto, la
mayor&iacute;a de las cuales son madres solteras con hasta siete hijos
a su cargo quienes trabajan vendiendo agua helada o cualquier otra cosa
en los sem&aacute;foros de la Carretera Norte. Ana tambi&eacute;n
relata el poco cambio que ha observado en las vidas de estas mujeres
con el gobierno del FSLN que indica la dificultad de mejorar la vida de
los sectores m&aacute;s precarios de la sociedad.<br>
      <br>
      <div style="text-align: center;">*&nbsp;&nbsp; *&nbsp;&nbsp; *<br>
      </div>
      <br>
Tortilla con Sal: Estoy con Ana Narvaez, la coordinadora de un proyecto
que se llama
"Mujeres en Acci&oacute;n," que es un proyecto que se ha estado
implementando en un sector del barrio La Primavera en Managua desde
hace ya varios a&ntilde;os. Y, casualmente, Ana proviene del mismo
barrio. <br>
      <br>
Yo quisiera primero hablar un poco sobre las personas con quien trabaja
en el proyecto que coordina, y sobre lo que el proyecto ofrece a los
participantes del mismo.<br>
      <br>
Ana Narvaez: Pues, el proyecto en s&iacute; consiste en mejorar la vida
de las
mujeres. Es un poco dificil decir exactamente lo que es que nosotros
hacemos, porque nosotros siempre estamos tomando diferentes direcciones
en cuanto a las necesidades de las mujeres y los ni&ntilde;os con quien
trabajamos. <br>
      <br>
      <span style="font-weight: bold;">Trabajamos con 40 familias de
las m&aacute;s desprotegidas</span> <br>
      <br>
TcS: &iquest;Con cu&aacute;ntas mujeres trabajan?<br>
      <br>
AN: Aproximadamente son 40 mujeres y sus ni&ntilde;os.
Pong&aacute;mosle 40 familias, porque cada mujer con quien trabajamos
tiene entre tres y siete ni&ntilde;os. Y son familias que estan
viviendo en unas de las partes m&aacute;s empobrecidas del barrio.
Ellos viven en un anexo al barrio que est&aacute; a la orilla del lago
de Managua, que todo mundo sabe est&aacute; totalmente contaminado. <br>
      <br>
Las condiciones de ellos son bien dif&iacute;ciles. La mayor&iacute;a
de las mujeres son madres solteras con varios hijos. Hay varias
familias donde cada hijo tiene su propio padre pero ninguno de los
pap&aacute;s ayuda a la mujer. Entonces son mujeres que tienen que
buscar un trabajo para poder mantener a esos ni&ntilde;os. <br>
      <br>
TcS: &iquest;En qu&eacute; trabajan ellas?<br>
      <br>
AN: Son mujeres que no tienen estabilidad laboral. Cada qui&eacute;n
tiene diferente tipo de trabajo pero todas trabajan por su propia
cuenta. La gran mayor&iacute;a de ellas trabajan vendiendo lo que ellas
puedan vender en los sem&aacute;foros o en su casa, ya sea frutas,
agua, toallas para limpiar veh&iacute;culos, tortillas, hielo,
cualquier cosa. <br>
      <br>
Pueden ganar unos US$8 al d&iacute;a cuando les va bien.
Muchas veces ganan menos, o no ganan. Y con ese dinero ellas tienen que
mantener a su familia, que son por lo menos cuatro o cinco personas que
tienen que comer todos los d&iacute;as, aunque no comen tres veces al
d&iacute;a - normalmente comen dos veces, o solo una vez. <br>
      <br>
      <span style="font-weight: bold;">Paracaidistas: ni siquiera son
due&ntilde;as de sus propios terrenos</span><br
 style="font-weight: bold;">
      <br>
El lugar donde ellas viven es muy marginada. Ni siquiera son
due&ntilde;as de sus propios terrenos. <br>
      <br>
TcS: Como es esa situaci&oacute;n, entonces. &iquest;Ellas alquilan?<br>
      <br>
AN: No. Son personas que nosotros les llamamos paracaidistas. O sea,
hab&iacute;a un terreno vac&iacute;o y ellas llegaron a asentarse
porque no ten&iacute;an donde vivir. <br>
      <br>
Es un grupo de familias totalmente marginadas - ni siquiera el gobierno
se da cuenta de que, ese &aacute;rea verde donde ellas se fueron a
ubicar, existe. Si el gobierno supiera ya los hubiera ido a sacar de
all&iacute;. <br>
      <br>
TcS: Entonces, &iquest;qui&eacute;n es el due&ntilde;o del terreno?<br>
      <br>
AN: Parte es del gobierno y otra parte es de un se&ntilde;or que es
due&ntilde;o de un radio, no recuerdo bien su nombre. <br>
      <br>
TcS: &iquest;Han recibido amenazas de que los van a sacar de
all&iacute;? <br>
      <br>
AN: En dos ocasiones, s&iacute;, han recibido amenazas. En la primera
dijeron que querr&iacute;an sacarlos solo por sacarlos, y en la segunda
llegaron unas personas a hacer medidas en el terreno y dijeron que
all&iacute; se iba a construir una Zona Franca. Eso fue hace poco. Y
hasta la fecha no sabemos nada, si se va a construir all&iacute; o no.
Fuimos a hablar con la Alcald&iacute;a pero no quisieron hablar con
nosotros. Entonces estamos en el aire. <br>
      <br>
TcS: Pero, &iquest;ellas tienen sus viviendas en ese terreno?
&iquest;han construido all&iacute;? Por llamarlo as&iacute;, pues,
construir. <br>
      <br>
AN: Pues s&iacute;, porque de hecho tienen que tener un techo y cuatro
paredes. Construir a veces suena como una gran palabra. Ellas lo que
han hecho es acomodarse all&iacute;, con cinco pedazos de zinc para
cubrir las paredes y lo de arriba. <br>
      <br>
Las situaciones de ellas son cr&iacute;ticas. Cuando hay una gran
lluvia todo el agua se pasa por debajo de las paredes, que ser&iacute;a
el zinc, y por arriba tambi&eacute;n. Porque ellas nunca van a tener un
zinc nuevo - jam&aacute;s lo van a tener. <br>
      <br>
TcS: &iquest;Tienen agua potable?<br>
      <br>
AN: S&iacute;, tienen agua potable porque ellas mismas han instalado
sus propias l&iacute;neas. E igual con la electricidad. <br>
      <br>
TcS: Me dice que son marginadas, y ya sabemos
como entendemos esa palabra, pero en realidad pienso que no representan
una minor&iacute;a aqu&iacute; en Managua. Decimos "marginadas" pero su
situaci&oacute;n puede representar una normalidad aqu&iacute; en
Managua, &iquest;verdad?<br>
      <br>
AN: S&iacute;, s&iacute;. De un cien por ciento podr&iacute;a ser un
cuarenta por ciento de la poblaci&oacute;n de Managua que vive una
situaci&oacute;n parecida a la de estas personas. <br>
      <br>
      <span style="font-weight: bold;">La mayor&iacute;a vienen de
otros lados buscando trabajo, y est&aacute; viniendo m&aacute;s gente</span><br
 style="font-weight: bold;">
      <br>
TcS: Las mujeres con quien trabajan Uds. &iquest;son personas que
siempre han vivido en Managua o han venido de otros lados?<br>
      <br>
AN: Algunas han vivido siempre en Managua pero la mayor&iacute;a han
venido de otros lados, han venido de la Costa Atl&aacute;ntica, han
venido del lado de Le&oacute;n, han venido de Nueva Guinea, hay
personas de todos lados del pa&iacute;s.<br>
      <br>
TcS: Y &iquest;est&aacute;n viniendo m&aacute;s personas?
&iquest;Hay nuevos asentamientos?<br>
      <br>
AN: S&iacute;. Hab&iacute;a un espacio que era como
un corral donde hab&iacute;an vacas. Pero ya el ganado no est&aacute;,
entonces otras personas, nuevas familias se fueron a ubicar en ese
corral. Entonces ahora hay otro mini-barrio dentro del mini-barrio
llamado Quilombo. As&iacute; lo llaman. <br>
      <br>
TcS: &iquest;Cu&aacute;l es el nombre del sector donde Uds. trabajan?<br>
      <br>
AN: Las Viudas. Te pod&eacute;s imaginar por qu&eacute; - la
mayor&iacute;a de las mujeres son madres solteras, no tienen esposos,
entonces &iquest;d&oacute;nde est&aacute;n los esposos? Muertos - es lo
que dice la gente. Entonces es
practicamente una burla - El Barrio de Las Viudas.<br>
      <br>
Y el otro barrio se llama Quilombo. As&iacute; le pusieron. Ese nombre
proviene de una novela donde hab&iacute;an muchos esclavos, y el lugar
de los esclavos se llamaba Quilombo. Entonces como la gente de
all&iacute; es la
m&aacute;s baja del barrio econ&oacute;micamente, entonces a ese lugar
le pusieron Quilombo - como que son los esclavos.<br>
      <br>
      <span style="font-weight: bold;">Actualmente hay 120 ni&ntilde;os
que van a la escuela gracias al proyecto</span><br>
      <br>
TcS: Hablemos un poco del proyecto "Mujeres en Acci&oacute;n." Deme una
rese&ntilde;a de los diferentes aspectos del proyecto. <br>
      <br>
AN: Te voy a mencionar lo que son los programas que nosotros tenemos.
Uno de los programas es el apadrinamiento de ni&ntilde;os y mujeres
para
que puedan estudiar. <br>
      <br>
Ese programa comenz&oacute; en el 2001. En aquel entonces, casi la
mitad de los ni&ntilde;os del lugar no iban a la escuela. Entonces
nosotros pensamos en la posibilidad de buscar padrinos en otros paises
que pudieran apadrinar a los ni&ntilde;os para que comenzaran o
continuaran la escuela. Y se hizo, pues. Hoy en d&iacute;a
nosotros tenemos aproximadamente 120 ni&ntilde;os que van a la escuela
gracias a este programa. <br>
      <br>
Eso es aparte de las mujeres, porque varias mujeres tambi&eacute;n
est&aacute;n recibiendo patrocinio para que puedan estudiar.
Actualmente hay
diez mujeres quienes van a salir de la secundaria, y quienes hace como
cuatro o cinco a&ntilde;os comenzaron desde primer grado. <br>
      <br>
TcS: &iquest;Quiere decir que esas mujeres hace poco eran analfabetas?<br>
      <br>
AN: S&iacute;. <br>
      <br>
TcS: Y me imagino que todav&iacute;a hay varias que no saben leer y
escribir.<br>
      <br>
AN: Hay algunas que decidieron seguir trabajando en las
calles a tiempo completo porque no sienten que no pueden tomarse el
tiempo para
estudiar. <br>
      <br>
TcS: Y teniendo su bachillerato, &iquest;hay m&aacute;s oportunidades
de empleo para ellas?<br>
      <br>
AN: Definitivamente s&iacute;. Porque sin bachillerato no te ofrecen
otro trabajo que limpiar o lavar y planchar. Con un bachillerato vos
pod&eacute;s estar de recepcionista o en un supermercado,&nbsp; por
ejemplo. <br>
      <br>
Otro de los programas que nosotros ofrecemos es el programa de soya. En
el centro hacemos comida de soya una vez a la semana y all&iacute; se
alimentan las 40 mujeres con sus hijos - que ya vienen siendo muchas
personas. Y cuando otras personas lleguen, personas del barrio que se
dan cuenta que all&iacute; hay comida, tambi&eacute;n se les da a todos
ellos. <br>
      <br>
      <span style="font-weight: bold;">Micro pr&eacute;stamos para que
puedan trabajar</span> <br>
      <br>
Otro programa es el de micro pr&eacute;stamos. Actualmente nosotros
estamos haciendo micro pr&eacute;stamos a las mujeres para que ellas
puedan hacer un poquito m&aacute;s grande lo que es su negocio. <br>
      <br>
Esos pr&eacute;stamos traen cero inter&eacute;s. Ellas solamente
regresan a la cuenta del proyecto lo que a ellas se les prest&oacute;.
Y lo van pagando al plazo que ellas deciden que puedan pagar. Todo eso
es para que ellas tengan la posibilidad de ver un poquito de ganancia.<br>
      <br>
TcS: &iquest;Y han tenido una experiencia positiva con ese proyecto?
&iquest;Han visto que las mujeres han podido superar un poco con esos
pr&eacute;stamos?<br>
      <br>
AN: S&iacute;. Hay muchas que no ten&iacute;an como trabajar, y hoy en
d&iacute;a tienen, por ejemplo, una tortiller&iacute;a en su casa. No
son pr&eacute;stamos tan grandes, aunque talvez para ellas s&iacute;.
Son de
US$250 y son para levantar un negocio, o para expandir el negocio que
ya ten&iacute;an. <br>
      <br>
Por ejemplo hay una se&ntilde;ora de la Costa Atl&aacute;ntica que sabe
hacer un pan
delicioso y lo vende. El problema es que ella no ten&iacute;a un horno.
Su
horno era una r&eacute;fri vieja que le pon&iacute;a carb&oacute;n -
bueno, &iexcl;yo no s&eacute; como
funcionaba eso! pero ella hac&iacute;a su pan y lo sal&iacute;a a
vender. <br>
      <br>
Pero lamentablemente su r&eacute;fri se dan&oacute; - como eso es algo
para mantener
helado y al ponerle fuego para hornear, pues se le da&ntilde;&oacute;.
Entonces, ella
con su pr&eacute;stamo construy&oacute; su horno, y lo que le
qued&oacute; lo utiliz&oacute; para
comenzar el negocio de su peque&ntilde;a panader&iacute;a.<br>
      <br>
TcS: &iquest;Han visto que las mujeres tienen la voluntad y la
capacidad de pagar?<br>
      <br>
AN: La gran mayor&iacute;a s&iacute;. Como es de esperar, hay algunas
que han tenido sus dificultades. Por ejemplo, se les enferman un hijo y
tienen que comprar medicamente con el dinero que era para la cuota. <br>
      <br>
Hab&iacute;a una mujer que ten&iacute;a un ni&ntilde;o de tres meses y
un d&iacute;a me vino a decir - "Anita, aqu&iacute; est&aacute; la
cuota, pero f&iacute;jese que mi ni&ntilde;o est&aacute; enfermo."
Ser&iacute;a inconciencia de mi parte decir "dame el dinero y Usted
ver&aacute; que hace con su ni&ntilde;o." Entonces le dije, "ocupe el
dinero, porque yo s&eacute; que otro d&iacute;a lo va a poder pagar." <br>
      <br>
TcS: Se habla bastante a nivel de ONGs grandes del peligro de crear una
cultura de no pago con este tipo de concesi&oacute;n. Me parece que es
un tema bi&eacute;n complicado, bien delicado, y Ustedes tienen la
ventaja de que tienen una relaci&oacute;n con las mujeres ya de
amistad, de mucha confianza, porque tienen como diez a&ntilde;os de
estar trabajando con ellas. Y adem&aacute;s ellas valoran el proyecto
como algo de beneficio comunal no con el actitud de decir, cada quien
por su parte. Son factores que otros organismos tal vez no los tienen. <br>
      <br>
AN: Lo que vos est&aacute;s diciendo ahorita es bien importante.
Mir&aacute;, nosotros no trabajamos como Ana, Miguel y qui&eacute;n
sabe quien m&aacute;s. No, nosotros trabajamos como Mujeres en
Acci&oacute;n en todo el conjunto de la palabra. Ellas saben que si no
pagan el dinero, no van a quedar mal conmigo, van a quedar mal con
ellas mismas. Porque ese dinero no es m&iacute;o. Es de toditas ellas y
de sus ni&ntilde;os. Entonces ellas saben que tienen el gran compromiso
de regresar el dinero. <br>
      <br>
      <span style="font-weight: bold;">Arte con j&iacute;caros,
biblioteca, computadoras, granos b&aacute;sicos a precios justos</span><br
 style="font-weight: bold;">
      <br>
TcS: Deme una peque&ntilde;a rese&ntilde;a de los otros programas que
tiene el proyecto. <br>
      <br>
AN: Bueno. Tambi&eacute;n tenemos un programa de lo que es el arte. Las
mujeres hacen arte con los j&iacute;caros, hacen diferentes cosas como
servilleteros, cantimploras, masetas. Ellas los decoran con un
cuchillo, los labran. Y nosotros los ponemos a la venta con
delegaciones extranjeras que nosotros recibimos. Y los que no podemos
vender yo y Mike Boudreau - el otro coordinador - cuando hacemos viajes
a los Estados los vendemos.<br>
      <br>
Nosotros tenemos un centro a unas cuadras del anexo donde las mujeres
viven. El centro lo utilizamos para las reuniones y todas las otras
actividades. En el centro tenemos una biblioteca. Eso es de beneficio
de todos los ni&ntilde;os porque el anexo donde ellos viven queda muy
largo de la escuela. Y entonces cuando necesitan utilizar alg&uacute;n
libro no tienen que ir hasta la escuela para estudiar.&nbsp; <br>
      <br>
Tambi&eacute;n tenemos unas computadoras ah&iacute; y estamos esperando
que lleguen a poner las l&iacute;neas de internet para que todos los
ni&ntilde;os y mujeres puedan tener ese recurso. Hay una aula de clase
donde reciben clases las mujeres que estudian. <br>
      <br>
Tambi&eacute;n tenemos una peque&ntilde;a tienda donde nosotros
vendemos diferentes productos como ropa y zapatos usados a precios muy
favorables. La ropa y zapatos son donaciones de delegaciones que nos
visitan. Adem&aacute;s vendemos granos b&aacute;sicos. Compramos granos
cuando est&aacute;n m&aacute;s baratos y se los podemos ofrecer a ellas
a un precio muy muy favorable. <br>
      <br>
TcS: Una &uacute;ltima pregunta, Ana, y es sobre su perspectiva del
trabajo del gobierno. Muchos de los programas que has mencionado tienen
un nivel de reflejo con algunos proyectos sociales que est&aacute;
implementando el gobierno, por ejemplo el programa de micro
pr&eacute;stamos con la Usura Cero, el programa de comida de soya con
la alimentaci&oacute;n escolar, la educaci&oacute;n de adultas con la
campa&ntilde;a de alfabetizaci&oacute;n. <br>
      <br>
El gobierno habla muy bonito, y desde mi punto de vista tiene la gran
voluntad de hacer mucho por el pueblo, pero muchas veces, tal vez no
llega a la poblaci&oacute;n de la manera en que el gobierno dice que
debe de llegar. <br>
      <br>
Entonces me interesa saber desde su perspectiva como una persona tan
&iacute;ntegramente involucrada en las vidas de estas familias, y
tambi&eacute;n como una persona de una familia de escasos recursos,
&iquest;como mira el trabajo del gobierno? &iquest;Ha sentido
alg&uacute;n cambio? <br>
      <br>
      <span style="font-weight: bold;"></span>AN: No. Es dif&iacute;cil
decirlo, pero no. Y tal vez yo misma me voy a contradecir con lo que
voy a decir. Pero en lo que es la ciudad el gobierno no ha hecho un
cambio. Las personas siguen igual. Y yo te digo por la experiencia que
tengo con todas las familias del proyecto. <br>
      <br>
En lo que es el campo s&iacute;, yo creo que ha habido cambio. Yo
conozco personas en el campo que s&iacute;, se les ha ayudado. <br>
      <br>
      <span style="font-weight: bold;">Los programas sociales del
gobierno no han llegado a las familias de "Las Viudas"</span><br>
      <br>
El acceso a la informaci&oacute;n de los proyectos del gobierno es
dif&iacute;cil a nivel de base. Por ejemplo, yo quer&iacute;a averiguar
un poco sobre lo que es el Usura Cero, pero nadie de aqu&iacute; del
barrio me abri&oacute; puertas para yo poder saber sobre este proyecto.
&iquest;Por qu&eacute;? Porque saben que yo est&eacute; involucrado en
otro proyecto. <br>
      <br>
A veces pienso que el gobierno podr&aacute; tener sus buenas ideas y
podr&aacute; realizar sus buenas acciones pero muchas veces nosotros
mismos no damos chance a eso. <br>
      <br>
TcS: Ah&iacute; est&aacute;s hablando de conflictos que pueden existir
a nivel de la comunidad... <br>
      <br>
AN: S&iacute;. Y pienso que en el campo lo que se est&aacute; haciendo
con el Hambre Cero y todo eso, eso es precioso. Yo s&eacute; que el
gobierno est&aacute; haciendo lo que dice. Pero aqu&iacute; no ha
llegado. <br>
      <br>
TcS: Es interesante analizar la situaci&oacute;n de las personas con
que Ustedes trabajan porque son, mejor dicho, de las personas
m&aacute;s desprotegidas que existen en el pa&iacute;s. Y
mir&aacute;ndolo de un puinto de vista muy crudo, muy bruto tal vez,
podr&iacute;a ser que este tipo de personas representan un dolor de
cabeza para el gobierno. Porque - &iquest;qu&eacute; es lo que se puede
hacer para ellas? Su situaci&oacute;n es tan precaria.<br>
      <br>
En el anexo &iquest;no han movido nada sobre lo que es la
legalizaci&oacute;n del terreno?<br>
      <br>
AN: No, nada. <br>
      <br>
TcS: &iquest;Y en las otras partes del barrio?<br>
      <br>
AN: S&iacute;, en las otras partes s&iacute;. Pero en el anexo no. Y
nosotros fuimos a preguntar a la Alcald&iacute;a pero solo nos ponen
peros - "que vengan ma&ntilde;ana", "que la persona no est&aacute;,"
etc. <br>
      <br>
Y al final no nos dan ninguna respuesta. Ni para decir, bueno,
all&iacute; no es de Ustedes y Ustedes van a tener que salir o no es de
Ustedes ni del gobierno pero nosotros vamos a buscar como ubicarlos en
otro lugar. Nada. <br>
      <br>
TcS: &iquest;Y en lo que es el acceso a la educaci&oacute;n y la salud?<br>
      <br>
AN: Bueno, hay un anexo de la escuela Alfonso Cort&eacute;s de
aqu&iacute; del barrio cerca de donde viven ellas. <br>
      <br>
Y en t&eacute;rminos de salud, bueno, hab&iacute;a un centro de salud
en el barrio, no cerca de donde ellas viven. Pero ese centro lo
quitaron, lo ubicaron en otro barrio y construyeron un nuevo centro de
salud, que casualmente, est&aacute; ubicado justamente a la par del
centro de Mujeres en Acci&oacute;n. Hace como dos meses lo inauguraron
ese centro de salud y ya est&aacute; funcionando. <br>
      <br>
TcS: &iquest;Y como lo mira?<br>
      <br>
AN: Pues, el centro de salud est&aacute; bien. Los doctores
est&aacute;n trabajando. No hay equipos porque es un simple centro de
salud y es peque&ntilde;o. <br>
      <br>
Pero el gran problema de la poblaci&oacute;n, no solamente del
&aacute;rea donde ellas viven sino del barrio entero, y quiz&aacute; de
toda Managua, y quiz&aacute; de todo el pa&iacute;s, es que no hay
recursos para medicamentos. Y de nada te sirve ir a pasar consulta si
lo que te van a ofrecer es simplemente una receta. Porque ten&eacute;s
que ir a comprar tus medicamentos. <br>
      <br>
Y con la situaci&oacute;n que vivimos la mayor&iacute;a de la
poblaci&oacute;n, es cuesti&oacute;n de escoger entre los medicamentos
y los frijoles de a mediodia. Hay ni&ntilde;os y los ni&ntilde;os
tienen que comer. La gente prefiere comprar los frijoles.<br>
      </div>
      <br>
      </td>
    </tr>
  </tbody>
</table>
<br>
</body>
</html>
