<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
  <head>
    <meta http-equiv="content-type" content="text/html;
      charset=ISO-8859-1">
    <title>Entrevista con Arlen Vargas del Instituto de la Juventud</title>
    <meta http-equiv="Description" content="">
    <meta http-equiv="Keywords" content="">
  </head>
  <body>
    <table style="background-color: white; width: 900px; text-align:
      left; margin-left: auto; margin-right: auto; font-family:
      sans-serif;" border="0" cellpadding="2" cellspacing="2">
      <tbody>
        <tr>
          <td style="text-align: center; vertical-align: top; width:
            230px; background-color: rgb(255, 255, 255);"><span
              style="font-style: italic; font-family: sans-serif;
              font-weight: bold;">
              <div style="text-align: center;"><a style="font-weight:
                  normal;" href="index.html">Home - &Iacute;ndice</a><small
                  style="font-weight: normal;"><br>
                  <br>
                </small> <a style="font-weight: normal;"
                  href="tortilla.html">Nacional
                  y Regional<br>
                </a><br style="font-weight: normal;">
                <a href="http://www.albared.org"><span
                    style="font-weight: normal;">Internacional</span></a><br
                  style="font-weight: normal;">
                <small style="font-weight: normal;"> </small><span
                  style="font-weight: normal;">&nbsp;</span><small
                  style="font-weight: normal;"><br>
                </small> <a style="font-weight: normal;"
                  href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a><small
                  style="font-weight: normal;"><br>
                </small> <span style="font-style: italic; font-family:
                  sans-serif; font-weight: normal;"></span><small
                  style="font-weight: normal;"><br>
                </small> <span style="font-style: italic; font-family:
                  sans-serif; font-weight: normal;"> <a
                    href="archivos.html">Archivos</a><a
                    href="archivos.html"> - Archives</a></span><small
                  style="font-weight: normal;"><br>
                  <br>
                  <a href="recursos.html"><big>Resources -Recursos</big></a></small><span
                  style="font-weight: normal;"> </span><small
                  style="font-weight: normal;"><br>
                  <br>
                </small> <span style="font-style: italic; font-family:
                  sans-serif; font-weight: normal;"> <a
                    href="quienes.html">&iquest;Tortilla con Sal?</a></span><br>
              </div>
            </span></td>
          <td style="width: 650px; vertical-align: top; text-align:
            justify;"> <span style="color: rgb(102, 0, 0); font-weight:
              bold;">&#65279;Entrevista con Arlen Vargas del Instituto de la
              Juventud</span><br style="color: rgb(102, 0, 0);">
            <span style="color: rgb(102, 0, 0);"><br>
              11 de abril 2012</span><br>
            <br>
            Tortilla con Sal : &iquest;En su opini&oacute;n qu&eacute;
            es y como se expresa el protagonismo de la juventud?<br>
            <br>
            Arlen Vargas : No hay mejor palabra para definir a la
            revoluci&oacute;n que decir juventud. Y juventud es para el
            pueblo una bandera de lucha y ha significado para toda la
            ciudadan&iacute;a lo que hoy llamamos Pueblo Presidente, lo
            que hoy llamamos Poder Ciudadano. La juventud ha significado
            el acompa&ntilde;amiento a todo su desarrollo, el proceso de
            desarrollo comunitario de manera que yo considero que el
            trabajo que se hace con el pueblo es lo que ha generado
            mayor conciencia en la juventud y mayor protagonismo, por
            eso hoy vemos a tantos chavalos y tantas chavalas que asumen
            con tanto entusiasmo las tareas de la revoluci&oacute;n,
            entregas los paquetes solidarias a las madres&nbsp;&nbsp; de
            los H&eacute;roes y M&aacute;rtires acci&oacute;n por
            ejemplo una de las actividades m&aacute;s satisfactorias que
            ha llenado de mucho sentimiento a los j&oacute;venes
            que&nbsp; les ha cambiado la vida, ha cambiado su
            visi&oacute;n su manera de ver esta revoluci&oacute;n.
            Entonces son actividades que para nuestra
            organizaci&oacute;n son actividades&nbsp; diarias que se
            realizan en la convivencia de nuestra organizaci&oacute;n
            para los j&oacute;venes en la calle, los j&oacute;venes en
            los barrios, los estudiantes significa un cambio de
            conciencia, un cambio de perspectiva y ahora siento que los
            muchachos asumen&nbsp; m&aacute;s responsabilidad como
            ciudadanos&nbsp; y lo asumen con mayor compromiso.<br>
            <br>
            TcS : &iquest;Hasta que punto toman ustedes tu
            inspiraci&oacute;n de las experiencias de los j&oacute;venes
            de la insurrecci&oacute;n contra Somoza, quienes ahora son
            dirigentes?<br>
            <br>
            Arlen : La inspiraci&oacute;n s&iacute; viene de hecho de
            ese legado hist&oacute;rico que nosotros heredamos de los
            a&ntilde;os ochenta. Todos nuestros padres, hermanos,
            t&iacute;os, abuelos mayores han participado, participaron
            en la revoluci&oacute;n de esa &eacute;poca&nbsp; y de
            alguna manera hay un v&iacute;nculo a&uacute;n con esa gente
            que particip&oacute; en la revoluci&oacute;n y eso sabemos
            de los cuentos de nuestros padres como de las
            pl&aacute;ticas que tenemos con nuestros familiares de la
            importancia del cambio que estuvo en ese momento
            hist&oacute;rico. Pues, para nosotros escucharlo de nuestras
            padres&nbsp; es la mejor experiencia que nosotros podemos
            adquirir.<br>
            <br>
            Pero adem&aacute;s eso se complementa con lo que hoy
            vivimos. Entonces de alguna manera la juventud de hoy
            est&aacute; inspirada por lo que se vivi&oacute; en esa
            &eacute;poca tan floreciente en los Ochentas y lo que hoy
            hacemos que al final tambi&eacute;n sigue con lo que hicimos
            en los Ochentas. Entonces los j&oacute;venes de hoy tenemos
            hoy un protagonismo que se basa en todo ese renacimiento y
            ese entusiasmo que se viv&iacute;a en los Ochentas y se
            complementa con lo que hoy hacemos. Son dos etapas distintas
            pero se complementan perfectamente. Entonces eso ha hecho
            que la juventud camine con ese instinto de seguir adelante y
            de cambiar las cosas as&iacute; que hoy la familia
            est&eacute; m&aacute;s unida por ejemplo. Viene la
            inspiraci&oacute;n de los dos lados&nbsp; - desde los
            Ochentas y lo que hoy hacemos y lo que hoy vivimos.<br>
            <br>
            TcS : &iquest;Ser&iacute;a justo o acertado decir que el
            protagonismo que ha asumido la juventud ahora es un proceso
            de relevo generacional para el Frente Sandinista?<br>
            <br>
            Arlen: Por supuesto que s&iacute;. Los j&oacute;venes, las
            muchachas y los muchachos que hoy est&aacute;n trabajando
            dentro de la revoluci&oacute;n tienen adem&aacute;s del
            compromiso de cumplir con todo lo que la revoluci&oacute;n
            los mandata, lo que el Comandante Presidente nos
            mandata&nbsp; tenemos el compromiso como un compromiso
            personal de garantizar los muchachos que vienen
            detr&aacute;s de nosotros. <br>
            <br>
            Dentro de la juventud misma hay generaciones, la
            generaci&oacute;n de los Noventas, la generaci&oacute;n de
            finales de los Noventas, la generaci&oacute;n del Dos Mil.
            Son segmentos juveniles que vienen sustituyendo a
            otros.&nbsp; Ya casi vamos saliendo la gente de mi edad, ya
            estamos saliendo. Nosotros ya estamos asumiendo otras
            responsabilidades en la Revoluci&oacute;n, en el Frente, en
            el gobierno. Y detr&aacute;s de nosotros vienen otros
            muchachos form&aacute;ndose, form&aacute;ndose en valores,
            form&aacute;ndose en la Revoluci&oacute;n. Y es nuestra
            obligaci&oacute;n y sentimos&nbsp;&nbsp; responsables por la
            formaci&oacute;n de estas muchachas y muchachos que son
            mucho m&aacute;s j&oacute;venes que nosotros. Porque
            adem&aacute;s ellos vienen form&aacute;ndose en un nuevo
            proceso revolucionario que ya de alguna manera tiene otra
            visi&oacute;n, una visi&oacute;n m&aacute;s amplia, una
            visi&oacute;n de familia, de tranquilidad, de paz, de tratar
            de construir una nueva sociedad. Al final es una
            responsabilidad muy grande. Es un reto muy grande que
            tenemos nosotros.&nbsp;&nbsp; Y s&iacute; considero que esta
            juventud intermedia estamos tratando garantizar nuestro
            relevo porque con eso garantizamos la continuidad de la
            Revoluci&oacute;n.<br>
            <br>
            TcS : &iquest;Hasta que punto piensa usted que el
            &eacute;nfasis sobre el protagonismo de la juventud ha
            convencido j&oacute;venes en Nicaragua que no son
            sandinistas a apoyar electoralmente al Frente Sandinista?<br>
            <br>
            Arlen : Ahora nos vemos inmersos en un proceso muy bonito
            que le da la oportunidad a la juventud a desarrollarse en
            todos los &aacute;mbitos que desee, deportivos, culturales,
            acad&eacute;micos y eso les ha gustado mucho a los
            j&oacute;venes de ahora. Porque hemos tenido grandes
            experiencias de muchachos y muchachas que se han integrado a
            la Juventud y que no necesariamente su familia o ellos
            est&aacute;n definidos por tal o cual partido
            pol&iacute;tico.<br>
            <br>
            Simplemente les ha gustado la din&aacute;mica&nbsp; en la
            que la Juventud Sandinista desarrolla. Les ha gustado la
            din&aacute;mica del gobierno de cara a&nbsp; la juventud.
            Esa apertura que el Comandante ha garantizado para la
            juventud permiti&oacute; que la gran mayor&iacute;a de los
            j&oacute;venes de Nicaragua hoy sean parte de estos
            movimientos juveniles. <br>
            <br>
            Muchos j&oacute;venes que o sal&iacute;an de sus casas o que
            no practicaban actividades comunitarias por ejemplo hoy
            est&aacute;n dentro de un movimiento ambientalista o
            est&aacute;n dentro de una federaci&oacute;n de estudiantes,
            est&aacute;n dentro de una promotor&iacute;a solidaria y eso
            para nosotros ha sido un enorme logro, un gran avance. <br>
            <br>
            Creo que tenemos que seguir caminando y la idea es que todos
            los j&oacute;venes nicarag&uuml;enses se sienten
            identificados con este proyecto. Y all&iacute; tenemos el
            gran reto la Juventud Sandinista de poder ser atractivo para
            los j&oacute;venes nicarag&uuml;enses y que los
            j&oacute;venes vean en nosotros una opci&oacute;n y una
            oportunidad para desarrollarse&nbsp; como profesionales,
            como j&oacute;venes, como comunidad, como familia.<br>
            <br>
            TcS : &iquest;Qu&eacute; ha sido la importancia del modelo
            de Poder Ciudadano en el desarrollo de su trabajo?<br>
            <br>
            Arlen : Ha sido una experiencia enriquecedora. Como joven me
            ha permitido conocer el modelo desde su esencia. Desde que
            participas en el barrio en una asamblea para definir tal o
            cual proyecto que beneficia la comunidad. Eso nos llena
            nosotros&nbsp; de poder. Nos llena nosotros de
            satisfacci&oacute;n al decir que estoy participando, estoy
            apoyando, estoy aportando, estoy construyendo. <br>
            <br>
            Entonces los j&oacute;venes hoy, creo que la gran
            mayor&iacute;a de los que participan tanto en el Poder
            Ciudadano como en los diferentes movimientos juveniles, en
            las distintas expresiones comunitarias que gracias a
            Dios&nbsp; el Comandante ha logrado instalar en todos los
            barrios y comunidades le permite al joven estar m&aacute;s
            presente en las decisiones que se toman en su comunidad, que
            se toman inclusive en sus colegios, en sus universidades, en
            sus barrios.<br>
            <br>
            Entonces el joven va retomando&nbsp; conciencia de lo que es
            ser ciudadano, de lo que es ser un ciudadano con derechos,
            con deberes y eso ha sido la mejor experiencia para
            nosotros, el modelo comunitario, el modelo de Poder
            Ciudadano. Nos ha dado una enorme oportunidad a los
            j&oacute;venes de participar directamente, de decidir, de
            sentirnos protagonistas de poder decir hoy que estamos
            participando en esta Revoluci&oacute;n y estamos
            construyendo.<br>
            <br>
            TcS : &iquest;Como mujer qu&eacute; ha sido la importancia
            para usted del nuevo papel de la juventud en Nicaragua?<br>
            <br>
            Arlen : Orgullosamente las mujeres participamos mucho
            m&aacute;s. Cuando hablamos de familia, cuando hablamos de
            juventud. Cuando hablamos de la ni&ntilde;ez o del
            desarrollo comunitario, las mujeres&nbsp; son el pilar de la
            familia, del hogar. Pero cuando decimos mujeres
            j&oacute;venes hacemos un alto en el camino. &iquest;En
            qu&eacute; participa la mujer joven?&nbsp; Hoy nosotros
            tenemos mayores oportunidades para prepararnos y esa es una
            caracter&iacute;stica importante de las mujeres
            j&oacute;venes. Siempre estamos en b&uacute;squeda de la
            preparaci&oacute;n acad&eacute;mica con expectativas de
            tener un buen trabajo, un negocio propio. <br>
            <br>
            Hoy las mujeres j&oacute;venes estamos&nbsp; m&aacute;s
            empoderadas en nuestra posici&oacute;n. Y esto se debe al
            reconocimiento del Comandante quien dec&iacute;a que la
            juventud y las mujeres son dos sectores tan importantes para
            el gobierno. Entonces siento yo que las mujeres
            j&oacute;venes participamos con mucha m&aacute;s
            determinaci&oacute;n en la Revoluci&oacute;n. <br>
            <br>
            Si vos vas a los barrios, ves a las maestras, a las
            enfermeras , a las l&iacute;deres comunitarias que en su
            gran mayor&iacute;a son mujeres porque tenemos esa
            experiencia de pode trabajar con la familia, con el hijo,
            con el hermano, con el t&iacute;o, con el padre. Al final
            las mujeres siempre somos las que cuidamos la comunidad y
            esto pasa igual con las mujeres de la Juventud. <br>
            <br>
            Somos las que siempre estamos&nbsp; poniendo el sentimiento
            y el coraz&oacute;n a las actividades, poni&eacute;ndole esa
            parte m&aacute;s humana a todo lo que hace la Juventud. Y si
            vamos a los barrios y a las comunidades a preguntar, la gran
            mayor&iacute;a de participantes somos mujeres, mujeres
            j&oacute;venes, Y lo hacemos con mucho entusiasmo. Ahora nos
            sentimos libres de participar en todo lo que nosotras
            queremos.<br>
            <br>
            TcS : &iquest;Nos puede dar un ejemplo de su experiencia en
            este aspecto de la participaci&oacute;n de las&nbsp;
            mujeres?<br>
            <br>
            Arlen: Recuerdo con mucho cari&ntilde;o a una
            compa&ntilde;era que era la coordinadora de la Juventud
            Sandinista de Waslala en el departamento de Matagalpa. Fui
            por varios a&ntilde;os coordinadora departamental de
            all&aacute; y siempre admir&eacute; el empe&ntilde;o el
            compromiso y el gran esfuerzo que realiza una mujer joven en
            ese territorio donde la lejan&iacute;a, la dificultad del
            camino y la proeza de cierto machismo que aun hay en ese
            tipo de comunidades del municipio. <br>
            <br>
            Y all&iacute; la muchacha que era coordinador municipal de
            la Juventud recuerdo que ella se llama Marjorie Salinas, la
            compa&ntilde;era era tan entregado al trabajo&nbsp; con un
            ah&iacute;nco con un enorme voluntad de que las mujeres
            pudieran sobresalir, capacitarse, prepararse, era tan fuerte
            el esp&iacute;ritu de la compa&ntilde;era que solo platicar
            con ella a uno le llenaba con mucha fortaleza.<br>
            <br>
            Yo dec&iacute;a, me siento orgullosa de ser la coordinadora
            de la Juventud pero&nbsp; tambi&eacute;n me sent&iacute;a
            orgullosa de ver a ella como coordinadora mujer en un
            territorio tan complicado, tan complejo, tan adverso. Y eso
            te llena de mucha energ&iacute;a, de mucha fortaleza, de
            mucha fuerza dec&iacute;s. <br>
            <br>
            Solo en el Frente pasan esas cosas. En el Frente se ve la
            participaci&oacute;n popular, la participaci&oacute;n de la
            mujer y la participaci&oacute;n de la juventud y se ve esa
            participaci&oacute;n tan transparente, esa
            participaci&oacute;n tan consciente, tan&nbsp; real, tan
            verdadera. No es una cuesti&oacute;n por la que tengamos que
            mentir, o una participaci&oacute;n pagada o dada a cambio de
            otra cosa, sino que es una cuesti&oacute;n tan
            espont&aacute;nea&nbsp; que yo admiro a esa
            compa&ntilde;era.<br>
            <br>
            Y bueno. Como ella muchas muchachas y muchachos del Frente
            Sandinista&nbsp; que he conocido a lo largo de estos
            a&ntilde;os. Ahora tengo m&aacute;s de quince a&ntilde;os de
            pertenecer a la Juventud y esas experiencia de mujeres
            fuertes, de mujeres que han luchado en la juventud que han
            luchado en el Frente que ahora son&nbsp; profesionales ahora
            tienen responsabilidades entre el gobierno, entre las
            municipalidades. Eso te llena de mucho orgullo.<br>
            <br>
            Yo me siento muy muy orgullosa de ver rostros de mujer
            en&nbsp;&nbsp; nuestras actividades, de ver rostros de
            mujeres j&oacute;venes que trabajan para que el gobierno
            pueda proporcionarle al pueblo las condiciones dignas para
            vivir.<br>
            <br>
            TcS :&nbsp; &iquest;Hay otro punto que usted considera
            importante mencionar?<br>
            <br>
            Arlen :&nbsp; Yo s&iacute;, siempre hago referencia en el
            caso de la mujeres y de los j&oacute;venes hago mucha
            referencia y con mucho cari&ntilde;o sobre todo a los
            j&oacute;venes y las mujeres del &aacute;rea rural. Porque
            soy de un departamento muy rural, Matagalpa es un
            departamento muy amplio y he conocido mucha gente del campo
            y eso me ha dado experiencias bonitas como las que te he
            comentado en Waslala. A&nbsp; los j&oacute;venes del campo y
            a las mujeres del campo creo que hay que hacerles un
            reconocimiento&nbsp; muy especial por el trabajo que ellos
            hacen&nbsp; todos los d&iacute;as. Y no me refiero
            &uacute;nicamente a las compa&ntilde;eras y
            compa&ntilde;eros que est&aacute;n dentro del Frente, dentro
            del Poder Ciudadano sino tambi&eacute;n al campesino a la
            campesina&nbsp; que gracias a ellos estamos hoy aqu&iacute;
            comiendo sabroso. Ellos son pr&aacute;cticamente ellos que
            nos dan esa comida sabrosa y tambi&eacute;n aportan en gran
            medida la producci&oacute;n de muchas cosas en nuestro
            pa&iacute;s. Env&iacute;o con mucho cari&ntilde;o saludos a
            las compa&ntilde;eras y compa&ntilde;eros del campo.<br>
            <br>
          </td>
        </tr>
      </tbody>
    </table>
  </body>
</html>
