<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
  <meta http-equiv="content-type"
 content="text/html; charset=ISO-8859-1">
  <title>La Batalla por Honduras</title>
  <meta http-equiv="Description" content="La battla por Honduras">
  <meta http-equiv="Keywords"
 content="golpe, regimen de facto, honduras, resistencia">
</head>
<body>
<table
 style="background-color: white; width: 900px; text-align: left; margin-left: auto; margin-right: auto; font-family: sans-serif;"
 border="0" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td
 style="text-align: center; vertical-align: top; width: 235px; background-color: rgb(119, 129, 195);"><span
 style="text-decoration: underline;"><br>
      <img style="width: 165px; height: 145px;" alt="cocina campesina"
 src="cocina.jpg"></span><br>
      <small><br>
      <span style="color: white; font-weight: bold;">editorial
at/@ <br>
tortillaconsal punto/dot
com</span></small><br>
      <span
 style="font-style: italic; font-family: sans-serif; font-weight: bold;"><big><br>
      </big>
      <div style="text-align: left; color: white;"><big><a
 style="color: white;" href="index.html">Home -
&Iacute;ndice</a><br>
      <br>
      <a style="color: white;"
 href="tortilla.html">Notes
- Apuntes</a><br>
&nbsp;<br>
      <a style="color: white;"
 href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a><br>
      <span style="font-style: italic; font-family: sans-serif;"><br>
      <a style="color: white;" href="recursos.html">Resources<br>
-Recursos</a><br>
      <a style="color: white;" href="archivos.html"><br>
Archivos<br>
- Archives</a><br>
      <br>
      <a style="color: white;" href="quienes.html">&iquest;Tortilla
con Sal?</a><br>
      <br>
      </span></big></div>
      </span></td>
      <td
 style="width: 650px; vertical-align: top; text-align: justify;"><span
 style="color: rgb(102, 0, 0); font-weight: bold;">La Batalla por
Honduras</span><br style="color: rgb(102, 0, 0);">
      <br style="color: rgb(102, 0, 0);">
      <span style="color: rgb(102, 0, 0);">por toni solo, 24 de
septiembre 2009</span><br>
      <br>
Lo que trasciende en Honduras ser&aacute; decisivo para el futuro de
toda Am&eacute;rica Latina. En juego est&aacute; la oportunidad de
derrotar el proyecto continental de la extrema derecha que consiste en
negar a las mayor&iacute;as empobrecidas de Am&eacute;rica Latina una
verdadera participaci&oacute;n pol&iacute;tica y las condiciones para
una vida digna. Sea en el gobierno &#8211; como en Estados Unidos,
Canad&aacute;, Colombia, M&eacute;xico, Per&uacute; o Panam&aacute; &#8211; o
sea en una oposici&oacute;n recalcitrante atrincherada como en otras
partes de las Am&eacute;ricas, las &eacute;lites de extrema derecha de
la regi&oacute;n est&aacute;n decididas a usar Honduras como un
laboratorio para su proyecto continental.<br>
      <br>
Bajo la cobertura de la crisis econ&oacute;mica creada por ellos
mismos, la &eacute;lite plut&oacute;crata de los Estados Unidos ya ha
ingeniado un traslado masivo de la riqueza a favor de ellos.
Adicionalmente han consolidado el sector financiero de su pa&iacute;s
de tal manera que han garantizado, para el futuro previsible, que los
contribuyentes pagar&aacute;n el costo de los rescates requeridos por
motivo de las especulaciones caprichosas de los m&aacute;s ricos &#8211; la
apoteosis de la anti-democracia. Esta es la aplicaci&oacute;n a la
propia poblaci&oacute;n de los Estados Unidos de la salvaje
dominaci&oacute;n neocolonial practicado por tantos a&ntilde;os contra
los pa&iacute;ses empobrecidos del mundo mayoritario por medio de la
injusta deuda externa.<br>
      <br>
Por ello el gobierno estadounidense ve con horror la amenaza de una
democracia genuina en Honduras, y en Am&eacute;rica Latina en general.
Por ese motivo Hillary Clinton sigue tratando como si fueran iguales al
r&eacute;gimen criminal golpista y al gobierno leg&iacute;timo del
Presidente Manuel Zelaya Rosales. Esta posici&oacute;n esta clara en
las palabras de Clinton durante una conferencia de prensa
despu&eacute;s de su reuni&oacute;n del lunes 21 de septiembre con su
oligarca compinche Presidente Oscar Arias de Costa Rica. <br>
      <br>
Se le hab&iacute;a preguntado si ella hubiera advertido a los golpistas
en Honduras de no hacerle da&ntilde;o al Presidente Zelaya. Clinton
respondi&oacute;, &#8220;Bueno, definitivamente hemos comunicado de una
manera muy directa nuestra expectativa que habr&aacute; orden sin
provocaci&oacute;n de ninguno de los dos lados. Este no es una
solicitud por solo un lado. Los dos lados tienen simpatizantes que
tienen que controlarse y estar muy cuidadosos en lo que hacen en los
d&iacute;as que vienen.&#8221; (1)<br>
      <br>
La cruel hipocres&iacute;a de Hillary Clinton es irrelevante. El
cinismo deliberado de ella y del Presidente Obama a favor del
r&eacute;gimen golpista no va a impedir la expresi&oacute;n del rechazo
aplastante popular contra el r&eacute;gimen de facto ilegitimo en
Honduras. Poco antes de que hablara Clinton el lunes, los golpistas
hab&iacute;an atacado salvajemente unos 4000 manifestantes
pac&iacute;ficos afuera de la embajada de Brasil d&oacute;nde estuvo
refugiado el Presidente Manuel Zelaya. Ahora tanto las espurias
elecciones programadas para el fin de noviembre y los Acuerdos de San
Jos&eacute; propuestos por Presidente Oscar Arias son casi
completamente descartados.<br>
      <br>
A pesar del asalto brutal contra la protesta no violenta en la embajada
brasile&ntilde;a y a pesar del despliegue masivo de las fuerzas de
seguridad, el mi&eacute;rcoles 23 de septiembre la resistencia en
Honduras moviliz&oacute; 150,000 personas contra el r&eacute;gimen de
facto en el capital Tegucigalpa. A lo largo y ancho del pa&iacute;s
cientos de miles de personas se manifestaron en contra del
r&eacute;gimen golpista y a favor de su Presidente leg&iacute;timo
Manuel Zelaya. Los intentos de la gente de converger sobre Tegucigalpa
s&oacute;lo fueron impedidos por una fuerte militarizaci&oacute;n de
las principales carreteras hacia la capital.<br>
      <br>
La brutalidad despiadada de la violencia usada contra los manifestantes
ha provocado cientos de heridos. Las organizaciones de derechos humanos
no pueden reportar todos los casos porque estas organizaciones se
ubican casi todas en Tegucigalpa. Lo m&aacute;s probable es que miles
de personas hayan sido detenidas en todo el pa&iacute;s. El
Comit&eacute; por la Defensa de los Derechos Humanos en Honduras piensa
que mucho m&aacute;s individuos han sido asesinados por las fuerzas de
represi&oacute;n que los cuatro o cinco que se han reportado hasta
ahora en esta &uacute;ltima fase de la represi&oacute;n. Por todo,
desde el 28 de junio, Andr&eacute;s Pav&oacute;n, el director de CODEH,
calcula que se pueden atribuir m&aacute;s de 150 muertos a las fuerzas
represoras del r&eacute;gimen de facto.<br>
      <br>
Bertha C&aacute;ceres, una dirigente del Consejo C&iacute;vico de
Organizaciones Populares e Ind&iacute;genas de Honduras (COPINH), ha
dicho del r&eacute;gimen de facto, &#8220; Es una dictadura estilo siglo XXI,
que mantiene algunas caracter&iacute;sticas de las dictaduras de los
a&ntilde;os 70 y 80, y presenta nuevas estrategias para aparentar ser
democr&aacute;tica. Sin embargo, nadie puede dudar de que se trate de
una dictadura que presenta una estructura econ&oacute;mica,
pol&iacute;tica y militar que controla todos los poderes del Estado, y
que tiene el objetivo de golpear los procesos emancipadores de nuestro
continente.&#8221; (1)<br>
      <br>
En una entrevista con Tortilla con Sal en Tegucigalpa, dos d&iacute;as
antes del regreso de Manuel Zelaya a Honduras, otro dirigente de
(COPINH), Salvador Z&uacute;&ntilde;iga y, como Bertha C&aacute;ceres,
tambi&eacute;n dirigente del Frente Nacional de Resistencia al golpe de
Estado coment&oacute;, &#8220;Nosotros creemos que la restituci&oacute;n en
el marco de los Acuerdos de San Jos&eacute; es una posibilidad que cada
vez se va cerrando m&aacute;s y se hace m&aacute;s m&iacute;nima. Esto
porque el grupo de los golpistas es tan intransigente. Y tambi&eacute;n
porque estos golpistas est&aacute;n vinculados a la ultra-derecha de
los Estados Unidos, a la ultra-derecha venezolana, a la ultra-derecha
cubana-americana y a las oligarqu&iacute;as de Am&eacute;rica Latina y
del mundo que est&aacute;n de acuerdo con esos esquemas autoritarios y
con este golpe militar.<br>
      <br>
Los golpistas est&aacute;n determinados a no permitir la
restituci&oacute;n del Presidente Zelaya. Su fortaleza son las armas
que est&aacute;n utilizando contra el pueblo, las armas de guerra, la
fuerza militar, de tal manera que ellos se van a imponer a pesar de
algunas medidas de la comunidad internacional. En el caso de los
Estados Unidos son medidas que no llegan a ser tibias, son medidas
sumamente suaves.&#8221;<br>
      <br>
Cuando se le pregunt&oacute; qu&eacute; papel debe de jugar el
Presidente Zelaya a su regreso a Honduras, Z&uacute;&ntilde;iga
argument&oacute;, &#8220;Creo que el papel debe de ser concreto. Por una
parte, anunciarle al pa&iacute;s el fracaso de los Acuerdos de San
Jos&eacute; de manera categ&oacute;rica, segundo, que &eacute;l llame
al boicot de las elecciones generales en vista de que las mismas son
una farsa electoral convocadas por las fascistas... y apoyar ya no la
propuesta de la restituci&oacute;n, sino del cambio que puede haber en
Honduras con una Asamblea Nacional Constituyente, que emite una nueva
constituci&oacute;n, un proyecto emancipatorio, por all&iacute; debe de
aportar y puede aportar mucho.&#8221;<br>
      <br>
Tanto C&aacute;ceres como Z&uacute;&ntilde;iga argumentan que Honduras
es una prueba decisiva por un cambio positivo en Am&eacute;rica Latina.
C&aacute;ceres dijo del r&eacute;gimen golpista, &#8220;Lo que nos debe
preocupar es que se trata de una nueva tendencia que se puede repetir
en cualquier momento, en cualquier pa&iacute;s del continente, y es por
eso que se vuelve fundamental acabar con ella.&#8221;<br>
      <br>
Z&uacute;&ntilde;iga elabora un poco m&aacute;s, &#8220;Todos los gobiernos
progresistas y todos los pueblos deben de estar de manera solidaria con
el pueblo hondure&ntilde;o directamente. Digo esto porque se avecina un
incremento en la represi&oacute;n, se avecina una guerra de la ultra
derecha golpista contra el pueblo hondure&ntilde;o. Ellos ya
est&aacute;n contratando mercenarios de Colombia, de El Salvador, de
Venezuela, cubanos de Estados Unidos, de otros pa&iacute;ses. Ellos
est&aacute;n preparando un plan represivo a trav&eacute;s de Billy Joya
de los escuadrones de la muerte. <br>
      <br>
Pero estos golpistas tienen vinculaci&oacute;n con otras
oligarqu&iacute;as y otros grupos golpistas contra-revolucionarias de
Am&eacute;rica Latina. Son parte de una estrategia de invasi&oacute;n y
dominaci&oacute;n de tal manera que los gobiernos progresistas deben de
saber que despu&eacute;s de este golpe vendr&aacute;n otros golpes y
este es el momento de hacer un solo nudo y detener aqu&iacute; en
Honduras esta escalada de la ultra derecha y eso se puede hacer
apoyando los esfuerzos serios de emancipaci&oacute;n que tienen que
pasar por supuesto por la derrota de los golpistas.&#8221;<br>
      <br>
Los medios corporativos deliberadamente omiten reportar los aspectos
m&aacute;s importantes de lo que est&aacute; pasando en Honduras y
jam&aacute;s reportan las palabras de los dirigentes de la resistencia
al r&eacute;gimen de facto como Juan Barahona, Carlos H. Reyes, Bertha
C&aacute;ceres o Salvador Z&uacute;&ntilde;iga. Aun un destacado
intelectual progresista como Noam Chomsky ha dicho, despu&eacute;s de
casi tres meses de resistencia popular sin precedentes en Honduras,
&#8220;Centroam&eacute;rica est&aacute; traumatizada por el terror
reaganiano. No es mucho lo que sucede all&iacute;.&#8221;(3)<br>
      <br>
En general, la mayor&iacute;a de los reportajes han enfocado sobre la
figura del Presidente Manuel Zelaya en vez de destacar la lucha
&eacute;pica de resistencia por cientos de miles de hondure&ntilde;as y
hondure&ntilde;os. La mayor&iacute;a de los an&aacute;lisis tiende a
enfocar comentarios superficiales sobre las opciones disponibles, por
ejemplo las elecciones ahora completamente irrelevantes, el
Acuerdo-mortinato de San Jos&eacute; o posibles sanciones adicionales
en contra del r&eacute;gimen de facto. Pero desde el regreso del
Presidente Manuel Zelaya el 21 de septiembre, lo que pasa afuera de
Honduras ha sido marginado decisivamente por los acontecimientos en las
calles.<br>
      <br>
La resistencia al r&eacute;gimen golpista ahora es m&aacute;s extensa,
amplia, e intensa que nunca. Los dirigentes del Frente Nacional de
Resistencia al golpe de Estado tienen dificultad para quedarse adelante
de las respuestas populares a la represi&oacute;n implacable de los
funcionarios fascistas del r&eacute;gimen de facto. Mientras una gran
parte de la resistencia surge del anhelo de restituir al Presidente
leg&iacute;timamente elegido, la mayor parte ahora est&aacute;
comprometida profundamente a una Asamblea Nacional Constituyente.<br>
      <br>
Otra dirigente de la Frente de Resistencia Nacional al golpe de Estado,
Margarita Murillo, confirma lo que dicen Bertha C&aacute;ceres y
Salvador Z&uacute;&ntilde;iga. El d&iacute;a que Presidente Manuel
Zelaya regres&oacute; a su pa&iacute;s, Murillo coment&oacute;, &#8220;Los
golpistas nos obligaron a unirnos en un solo objetivo. Y ese objetivo
es estar en contra del golpe de Estado y luego ir a una Asamblea
Nacional Constituyente.&#8221; (4)<br>
      <br>
De igual manera, Miriam Miranda, dirigente de la Organizaci&oacute;n
Fraternal Negra de Honduras (OFRANEH) y tambi&eacute;n dirigente del
Frente Nacional de Resistencia, dijo recientemente, &#8220;Ahora m&aacute;s
que nunca el pueblo hondure&ntilde;o se est&aacute; preparando para
instalar una Asamblea Nacional Constituyente. Esa es la consigna. Ese
es el objetivo. Y ese es el paso que tenemos que dar. Y yo creo de que
lo hemos ganado como hondure&ntilde;os. El pueblo hondure&ntilde;o ha
ganado el derecho a construir un nuevo proceso, un proceso de cambio, a
generar un proceso de cambio diferente en este pa&iacute;s.&#8221;(5)<br>
      <br>
El r&eacute;gimen golpista es intransigente porque est&aacute; apoyado
por las fuerzas m&aacute;s reaccionarias de las Am&eacute;ricas que
ir&aacute;n hasta el final para prevenir una Asamblea Nacional
Constituyente en Honduras. Las precedentes en Venezuela, Bolivia y
Ecuador han demostrado que una Asamblea Nacional Constituyente
traer&aacute; cambios profundos que amenazar&aacute;n el poder y los
privilegios de las oligarqu&iacute;as de la regi&oacute;n. Sin embargo,
la resistencia popular no est&aacute; dispuesta aceptar menos. Han
estado exigiendo una Asamblea Nacional Constituyente desde antes del
golpe del 28 de junio.<br>
      <br>
Mientras el pa&iacute;s se acerca cada vez m&aacute;s a una
insurrecci&oacute;n general contra el r&eacute;gimen golpista y hacia
la pesadilla de una guerra civil, el tema de la intervenci&oacute;n
externa figura m&aacute;s abiertamente y con m&aacute;s frecuencia en
las discusiones de lo que podr&iacute;a resultar de la situaci&oacute;n
actual. El ejemplo de Hait&iacute; no es alentador para los dirigentes
de la resistencia popular. All&iacute;, cinco a&ntilde;os
despu&eacute;s del golpe de Estado que expuls&oacute; al Presidente
Jean-Bertrand Aristide, tropas brasile&ntilde;as y de otros
pa&iacute;ses siguen agrediendo al pueblo. En efecto funcionan como una
fuerza de ocupaci&oacute;n imperialista al servicio de las
&eacute;lites locales, regionales e internacionales. <br>
      <br>
Mucha gente en la resistencia en Honduras teme que una posible
estrategia del gobierno estadounidense es de no aplicar medidas
eficaces contra el r&eacute;gimen golpista precisamente para as&iacute;
ir creando las condiciones de una intervenci&oacute;n multilateral. Tal
intervenci&oacute;n &#8211; posiblemente en el marco del principio
controvertido de &#8220;la Responsabilidad de Proteger&#8221; &#8211;&nbsp; probablemente
servir&aacute; para imponer el Acuerdo de San Jos&eacute; lo cual
expl&iacute;citamente descarta convocar a una Asamblea Nacional
Constituyente. Quiz&aacute;s no es una exageraci&oacute;n argumentar
que el futuro de la democracia genuinamente participativa en
Am&eacute;rica Latina ahora depende de la fortaleza del movimiento de
resistencia popular en Honduras.<br>
      <br>
Notas<br>
1. http://www.state.gov/secretary/rm/2009a/09/129448.htm<br>
2.
http://www.rel-uita.org/internacional/honduras/con_bertha_caceres-3.htm<br>
3. &#8220;Chomsky: Am&eacute;rica Latina es el lugar m&aacute;s estimulante
del mundo&#8221;, David Brooks, Hermann Bellinghausen y Luis
Hern&aacute;ndez, Diario La Jornada, M&eacute;xico. 22 septiembre del
2009<br>
4. http://www.tortillaconsal.com/margarita21-9-09.html<br>
5. http://www.tortillaconsal.com/miriam5-9-09.html<br>
      <br>
      </td>
    </tr>
  </tbody>
</table>
<br>
<br>
</body>
</html>
