<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=ISO-8859-1"
 http-equiv="Content-Type">
  <title>ciudades_modelos.html</title>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"
 link="#333333" vlink="#ff0000" alink="#000088">
<table
 style="background-color: white; width: 900px; text-align: left; margin-left: auto; margin-right: auto; font-family: sans-serif;"
 border="0" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td
 style="text-align: center; vertical-align: top; width: 235px; background-color: rgb(119, 129, 195);"><span
 style="text-decoration: underline;"><br>
      <img style="width: 165px; height: 145px;" alt="cocina campesina"
 src="cocina.jpg"></span><br>
      <small><br>
      <span style="color: white; font-weight: bold;">editorial
at/@ <br>
tortillaconsal punto/dot
com</span></small><br>
      <span
 style="font-style: italic; font-family: sans-serif; font-weight: bold;"><big><br>
      </big>
      <div style="text-align: left; color: white;"><big><a
 style="color: white;" href="index.html">Home -
&Iacute;ndice</a><br>
      <br>
      <a style="color: white;"
 href="tortilla.html">Notes
- Apuntes</a><br>
&nbsp;<br>
      <a style="color: white;"
 href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a><br>
      <span style="font-style: italic; font-family: sans-serif;"><br>
      <a style="color: white;" href="recursos.html">Resources<br>
-Recursos</a><br>
      <a style="color: white;" href="archivos.html"><br>
Archivos<br>
- Archives</a><br>
      <br>
      <a style="color: white;" href="quienes.html">&iquest;Tortilla
con Sal?</a><br>
      <br>
      </span></big></div>
      </span></td>
      <td
 style="width: 650px; vertical-align: top; text-align: justify;">
      <div>
      <h1 style="color: rgb(153, 0, 0);"><small><span></span></small></h1>
      <span style="color: rgb(153, 0, 0); font-style: italic;"
 lang="ES-HN">Entrevista</span><b
 style="color: rgb(153, 0, 0); font-style: italic;"><span> </span></b><span
 style="color: rgb(153, 0, 0); font-style: italic;" lang="ES-HN">a Toni
Solo quien pone el ejemplo de
Nicaragua en la ALBA contra la teor&iacute;a de &#8220;Ciudades Modelos&#8221;
que
ahora propone el r&eacute;gimen hondure&ntilde;o.</span>
      <h1 style="color: rgb(153, 0, 0);"><small><small><span>&#8220;Ciudad
Modelo&#8221;
en Honduras sin tomar en cuenta las
experiencias de Irlanda y Nicaragua en el ALBA</span></small></small><br>
      </h1>
      <span style="color: rgb(153, 0, 0);" lang="ES-HN"></span><span><span
 style="color: rgb(153, 0, 0);">Por Dick Emanuelsson</span><br>
      </span> <span style="color: rgb(153, 0, 0);"><span>2 de febrero
del 2011 </span></span><br>
      </div>
      <div><br>
      <span>AUDIO (55 min.): <a
 href="http://www.box.net/shared/h979ma6hxd"><span>http://www.box.net/shared/h979ma6hxd</span></a></span></div>
      <div><br>
      </div>
      <div><span>&iquest;Hay un camino m&aacute;s corto para salir
de la pobreza? Es la
pregunta que muchos hondure&ntilde;os se hacen ahora. Es que el
Congreso
Nacional, constituido por 71 por ciento de partidarios del Golpe de
Estado, decidi&oacute; en el mes de enero construir lo que llaman &#8220;</span><span>Regiones
Especiales
de
Desarrollo&#8221;
(RED), mal llamados &#8220;Ciudad Modelo&#8221;.</span><b><span><br>
      <br>
      </span></b></div>
      <div><span>En el debate ha figurado diferentes ejemplos de </span><span>&#8220;Ciudades
Modelos&#8221;
como
Hongkong
o Singapur. El</span><span>
periodista y director de Radio Globo, David Romero, antigolpista y con
una trayectoria de izquierda en la d&eacute;cada de &#8211;80, nos
tom&oacute; con
sorpresa, declar&aacute;ndose partidario del concepto.<br>
      <br>
      </span></div>
      <div><span>Tom&oacute; el ejemplo de </span><span lang="ES-HN">Irlanda
que
en
1956
supuestamente
fue el primer pa&iacute;s que experimentaba de una
&#8220;Ciudad
Modelo&#8221;. Pero la pregunta&nbsp; que deber&iacute;amos hacer es;
&iquest;fue tan modelo
como se ha dicho en la prensa hondure&ntilde;a y lo que cree el colega
Romero?</span></div>
      <div>
      <div><a
 href="http://4.bp.blogspot.com/_xnROY3KxI1Q/TVCry0eKIlI/AAAAAAAACB0/KCkgF0Nf-DE/s1600/Planta+Ernesto+Che+Guevara+en+Masaya+1_4.jpg"><br>
      </a></div>
      <span lang="ES-HN">Conversamos con<span style="font-weight: bold;">
      </span>Toni Solo,
irland&eacute;s y uno de
esos pocos obreros-intelectuales de la izquierda internacional. Es un
activo escritor en el debate sobre la integraci&oacute;n
latinoamericana,
temas econ&oacute;micos e internacionales pero sobre todo, un conocedor
del
desarrollo y proceso pol&iacute;tico de Nicaragua que, al contrario de
Honduras, ha ido integr&aacute;ndose con el campo del ALBA. Dice que
Nicaragua
ha tenido, gracias a su afiliaci&oacute;n al ALBA, grandes
&eacute;xitos en casi
todos los frentes de producci&oacute;n y en las misiones sociales, y
as&iacute;
rompiendo poco a poco la dependencia del gran capital internacional,
sobre todo de Estados Unidos.</span></div>
      <h2><small><small><span lang="ES-HN">El tigre c&eacute;ltico
perdi&oacute; los dientes</span></small></small></h2>
      <div><span lang="ES-HN">Irlanda
hasta el 2010 tambi&eacute;n fue catalogizado como un tigre capitalista
en el
viejo continente. Pero la burbuja neoliberal se revent&oacute; el
a&ntilde;o pasado y
el Tigre C&eacute;ltico pr&aacute;cticamente qued&oacute; en bancarrota
por las descomunales
deudas que tienen los bancos irlandeses. Se calcula que son tres veces
m&aacute;s grande que el volumen de la Producci&oacute;n Interno Bruto
de la naci&oacute;n
irlandesa. &iquest;Qu&eacute; lectura nos hace sobre ese hecho?
preguntamos a Toni.
Las Zonas Francas que se crey&oacute; alrededor de la ciudad de Shannon
en los
a&ntilde;os de &#8211;50, fue un intento de pionero si era posible de generar
empleos y prosperidad para el pa&iacute;s por medio de la
inversi&oacute;n directa u
extranjera. Pero los resultados no fueron tan estimulantes. Crearon
peque&ntilde;as bolsas de empleos para un grupo bien reducido de
ciudadanos.
En t&eacute;rminos de estimular la econom&iacute;a macro, su impacto
fue bastante
limitado.<br>
      <br>
      </span></div>
      <div><span>Dice Toni que sostiene que hay que ver tambi&eacute;n
el tema de
Irlanda en el contexto hist&oacute;rico. El pa&iacute;s fue integrado
en 1973 en el
entonces la <i>Comunidad Econ&oacute;mica Europea </i>(CEE), ahora la
Uni&oacute;n Europea. En esa &eacute;poca la CEE solo tenia unos 6-7
pa&iacute;ses como miembros.</span></div>
      <h2><small><small><span>Lucha anticolonial contra Gran
Breta&ntilde;a</span></small></small></h2>
      <div><span>&#8211; B&aacute;sicamente Irlanda ha tenido una historia
neocolonial desde su
guerra de independencia de 1919-20 y su guerra civil de 1921. Y desde
aquellos a&ntilde;os Irlanda ha sido totalmente dependiente
econ&oacute;micamente del
Reino Unido y Estados Unidos con sus lazos econ&oacute;micos con los
dem&aacute;s
pa&iacute;ses de Europa hasta el 1973. Irlanda intent&oacute; usar esas
zonas
especiales para tratar de dar un &iacute;mpetu econ&oacute;mica extra
pero no
funcion&oacute;. Las empresas que ocuparon la zona se comportaron
exactamente
en la misma manera como hoy hacen las empresas en las zonas de las
maquilas (ZIP, Zona Industriales de Parques). Ellos hacen sus
actividades, pagan salarios baj&iacute;simos a la mano de obra, sacan
sus
ganancias y nada queda al pa&iacute;s. Y algo parecido pas&oacute; en
Irlanda.</span></div>
      <h2><span><small><small>Transferencia masiva y "fondos
estructurales"</small></small> <br>
      </span></h2>
      <div>
      <div><span>&#8211;
Si miramos la historia de Irlanda en la d&eacute;cada &#8211;50 y &#8211;60 que es
lo que
fue en sus momentos de independencia; un pa&iacute;s profundamente
agr&iacute;cola
con muy poca industria, opciones econ&oacute;micas muy reducidas, muy
dependiente de grandes poderes de aquel tiempo y solo fue cuando se
integr&oacute; a la Uni&oacute;n Europea cuando comenz&oacute; a
desarrollarse. Pero a&uacute;n
estando adentro de la UE, la econom&iacute;a de Irlanda se
desarroll&oacute; muy poco
en los a&ntilde;os &#8211;70 y &#8211;80, aunque s&iacute; se desarroll&oacute;.
Pero lo que dio un
enorme &iacute;mpetu y se desarroll&oacute; a trav&eacute;s la llamada
&#8220;Tigre C&eacute;ltico&#8221; o el
supuesto &#8220;milagro econ&oacute;mico&#8221; del pa&iacute;s entre los
a&ntilde;os 1995-2005, no fue
por unas zonas econ&oacute;micas especiales, sino por una transferencia
masiva
entre 1993-1996 de billones de d&oacute;lares equivalente entre 12-15
billones
de d&oacute;lares de parte de lo que los europeos llaman &#8220;Fondos
Estructurales&#8221;. <br>
      <br>
Fue una transferencia enorme de fondos para desarrollar
infraestructura y la capacidad institucionalidad econ&oacute;mica del
pa&iacute;s. Y
sobre las espaldas de eso llegaron un mont&oacute;n de empresas
norteamericanas que ocuparon Irlanda como su base para lanzarse a los
mercados europeos.</span></div>
      </div>
      <div><i><b><span><br>
* &iquest;Cooptaron no una zona especial o &#8220;Ciudad Modelo&#8221; del
pa&iacute;s, sino el pa&iacute;s completo?</span></b></i></div>
      <div><span><br>
&#8211; S&iacute;, todo el pa&iacute;s. Con el tiempo, los gobiernos de turno
intentaron hacerse m&aacute;s atractivo para la inversi&oacute;n
directa extranjera
de tal manera que su impuesto corporativo solo tiene un nivel de 12,5
por ciento, creo que es el m&aacute;s bajo en todo el mundo, por lo
menos en
Europa.<br>
      <br>
      </span></div>
      <div><span>&#8211; &iquest;Qu&eacute; pas&oacute;? Empresas
estadounidenses ven&iacute;an por un rato mientras les conven&iacute;a.
Y cuando las cosas no les conven&iacute;an, se fueron.</span></div>
      <h2><small><span><small>El modelo Irland&eacute;s no est&aacute;
vigente</small><br>
      </span></small></h2>
      <div><span>Todo est&aacute; arreglado para satisfacer el capital
extranjero, sostiene Toni Solo y comenta &#8220;La Conexi&oacute;n
Hondure&ntilde;a&#8221;:</span></div>
      <div><span><br>
&#8211; Cuando la gente en Honduras intenta de ofrecer a Irlanda
como un modelo est&aacute; obviando dos factores muy importantes;
Irlanda
desarroll&oacute; su infraestructura con enormes subsidios de la
Uni&oacute;n Europea
y fue en base de esa infraestructura, capacidad econ&oacute;mica y
capacidad
institucional que el capital extranjero, especialmente capital
norteamericano, lleg&oacute; a explotar las posibilidades que Irlanda
lleg&oacute; a
tener de esa enorme inversi&oacute;n.<br>
      <br>
      </span></div>
      <div><span>&#8211; La segunda cosa que hay que tener claro en el caso
de
Irlanda, es que fue parte de un Bloque Fuerte de mucho inter&eacute;s
de un
mercado (el europeo) para los norteamericanos, japoneses u otros. Y la
ventaja que tiene Irlanda es el idioma ingl&eacute;s que la
mayor&iacute;a de los
pa&iacute;ses manejan, sobre todo Estados Unidos y Canad&aacute; y
comparte tambi&eacute;n
una cultura. </span></div>
      <div><span><b><span><br>
La gran estupid&eacute;z de salir de la ALBA <br>
      </span></b></span></div>
      <div><i><b><span><br>
*
Es decir, Honduras no tiene un Bloque Fuerte en la espalda como
ten&iacute;a
Irlanda a trav&eacute;s de la UE y Estados Unidos que van a dar
subvenciones a
Honduras.</span></b></i><br>
      </div>
      <div> <span><br>
&#8211; As&iacute; es, y fue la gran estupidez (por el r&eacute;gimen de
Porfirio
Lobo y el Congreso Nacional) de salir del ALBA (Alianza Latinoamericana
Bolivariana de las Am&eacute;ricas). Fue una estupidez tan redondo y
categ&oacute;rico que no encuentro palabras para describirlo. Por que
si
hacemos una comparaci&oacute;n entre Honduras y Nicaragua, y veo muchos
paralelos entre Nicaragua y el caso de Irlanda, dos pa&iacute;ses
sumamente
agr&iacute;colas con una larga historia de neocolonialismo por un lado,
y
Nicaragua, por el otro lado, que en Centroam&eacute;rica mejor ha
resistido
las dificultades de la crisis global.</span></div>
      <div><span><br>
Nicaragua tuvo durante el 2010 exportaciones r&eacute;cord y aunque uno
puede
tener sus reservaciones sobre un modelo de exportaciones, de todas
maneras es un logro incre&iacute;ble. El pa&iacute;s ha recibido
inversiones de
Venezuela por 700 millones de d&oacute;lares desde el 2007 cuando
Nicaragua se
integr&oacute; al ALBA. En los a&ntilde;os que vienen es probable que
Nicaragua siga
teniendo inversiones entre 400-700 millones de d&oacute;lares por
a&ntilde;o del
ALBA, especialmente cuando el gran proyecto de la rafinader&iacute;a y
varios
proyectos agroindustriales comienzan a funcionar. <br>
      <br>
A ra&iacute;z de las
inversiones que Nicaragua ha experimentado por motivo de su
membres&iacute;a
del ALBA, otros pa&iacute;ses quieren invertir en Nicaragua. Brasil
esta
haciendo varios proyectos hidroel&eacute;ctricos. Hay capital
europeo-norteamericano invirtiendo en sectores de textil, y aunque uno
siempre tiene reservas sobre lo que implica esas inversiones, es algo
que sin duda va a transformar a Nicaragua en los pr&oacute;ximos cinco
a&ntilde;os.</span></div>
      <h2><small><span><small>Un estado fallido y corrupto </small><br>
      </span></small></h2>
      <div><span>&iquest;Pero
cuales son las perspectivas para Honduras? se pregunta Toni Solo, en
donde m&aacute;s que la mitad de la poblaci&oacute;n rechaza el
gobierno. &iquest;Qui&eacute;n va a
invertir en un pa&iacute;s donde hay una c&uacute;pula corrupta que
maneja todo el
quehacer econ&oacute;mico?</span></div>
      <div><span><br>
&#8211; Nicaragua es un pa&iacute;s abierto para la inversi&oacute;n pese a
toda
la propaganda venenosa en contra de sus instituciones. Los
acontecimientos en los &uacute;ltimos diez d&iacute;as muestran que las
empresas
nacionales y el CEAL, organizaci&oacute;n latinoamericana empresarial,
han
avalado el gobierno de Nicaragua. &iquest;Pero quien esta invirtiendo
en
Honduras?<br>
      <br>
      </span></div>
      <div><span>&#8211; Puede haber inversiones por parte de empresarios
partidarios de la &#8220;Ciudad Modelo&#8221;, dice Toni Solo, pero agrega que &#8220;ese
modelo esta totalmente equivocado, basado en lo que hemos estado
hablando sobre las experiencias de Irlanda&#8221;.</span></div>
      <h2 style="font-weight: bold;"><small><span><small>Pa&iacute;ses
gemelos
pero dos visiones pol&iacute;ticas opuestas </small><br>
      </span></small></h2>
      <div><span>Honduras
y Nicaragua tienen casi id&eacute;nticamente el mismo tama&ntilde;o,
tienen dos
costas, atl&aacute;ntica y pacifica, se encuentran como vecinos, tiene
el
mismo idioma y cultura pero desde el 28 de junio de 2009, es decir,
desde el golpe de estado militar en Honduras, el r&eacute;gimen de Lobo
en
Honduras se aparta de un camino en com&uacute;n con Nicaragua y esta
dispuesto
de entregar territorio f&iacute;sico nacional al gran capital
extranjero y el
capital criollo.</span></div>
      <div><span><br>
En Nicaragua el poderoso grupo empresarial Pellas aval&oacute;
recientemente un nuevo periodo del gobierno sandinista ante un gobierno
de liberales desunidos que entre 1990-2006 crey&oacute; un desastre
econ&oacute;mico
y social en el pa&iacute;s de Sandino, aplicando una pol&iacute;tica
que solo se basa
en privatizaciones y explotaci&oacute;n laboral. Apagones de 8-12 horas
diariamente, inestabilidad laboral y una galopante pobreza
tambi&eacute;n
afectaron a las empresas y por ende las ganancias del capital
nicarag&uuml;ense.</span></div>
      <div><span><br>
Con la entrada de Nicaragua al ALBA en enero de 2007 no ha
habido un solo apag&oacute;n lo cual se ha registrado entre los
empresarios y
los industriales. En los Parques Industriales de Maquilas de Managua se
ha firmado contratos colectivos con los sindicatos con aumentos de 12
por ciento de los salarios.&nbsp; El grado de afiliaci&oacute;n
sindical en un
sector en donde el sindicalismo era como en Honduras, casi un objeto
militar para los maquileros, se ha triplicado.</span></div>
      <h2><small><span><small>Enclaves libres de explotaci&oacute;n
capitalista </small><br>
      </span></small></h2>
      <div>
      <div><span>Con todo esto se confirma que hay alternativas de las
Ciudades
Modelos que no son otras cosas que enclaves libres de
explotaci&oacute;n
capitalista, sostiene Toni Solo, que no es necesario </span>entregar
la soberan&iacute;a del pa&iacute;s para crear empleo<span>.
Sino lo contrario; si no se defiende la soberan&iacute;a nacional y los
recursos humanos y naturales y lucha por una integraci&oacute;n e
intercambio
comercial justo con los pa&iacute;ses del mundo, no habr&aacute;
ning&uacute;n beneficio
para la naci&oacute;n y para el pueblo.<br>
      <br>
      </span></div>
      </div>
      <div><b><span>ESCUCHA TODA LA ENTREVISTA (55 MIN.): <a
 href="http://www.box.net/shared/h979ma6hxd"><span>http://www.box.net/shared/h979ma6hxd</span></a></span></b></div>
      </td>
    </tr>
  </tbody>
</table>
<br>
<br>
</body>
</html>
