<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
  <meta http-equiv="content-type"
 content="text/html; charset=ISO-8859-1">
  <title>El diferendo lim&iacute;trofe entre Nicaragua y Costa Rica</title>
  <meta http-equiv="Description" content="">
  <meta http-equiv="Keywords" content="">
</head>
<body>
<table
 style="background-color: white; width: 900px; text-align: left; margin-left: auto; margin-right: auto; font-family: sans-serif;"
 border="0" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td
 style="text-align: center; vertical-align: top; width: 235px; background-color: rgb(119, 129, 195);"><span
 style="text-decoration: underline;"><br>
      <img style="width: 165px; height: 145px;" alt="cocina campesina"
 src="cocina.jpg"></span><br>
      <small><br>
      <span style="color: white; font-weight: bold;">editorial
at/@ <br>
tortillaconsal punto/dot
com</span></small><br>
      <span
 style="font-style: italic; font-family: sans-serif; font-weight: bold;"><big><br>
      </big>
      <div style="text-align: left; color: white;"><big><a
 style="color: white;" href="index.html">Home -
&Iacute;ndice</a><br>
      <br>
      <a style="color: white;"
 href="tortilla.html">Notes
- Apuntes</a><br>
&nbsp;<br>
      <a style="color: white;"
 href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a><br>
      <span style="font-style: italic; font-family: sans-serif;"><br>
      <a style="color: white;" href="archivos.html">Archivos<br>
- Archives</a><br>
      <br>
      <a style="color: white;" href="quienes.html">&iquest;Tortilla
con Sal?</a><br>
      <br>
      </span></big></div>
      </span></td>
      <td
 style="width: 650px; vertical-align: top; text-align: justify;">
      <div style="text-align: left;"> </div>
      <span style="color: rgb(102, 0, 0); font-weight: bold;">El
diferendo lim&iacute;trofe Costa Rica-Nicaragua y las variedades de
izquierda</span><br style="color: rgb(102, 0, 0);">
      <br style="color: rgb(102, 0, 0);">
      <span style="color: rgb(102, 0, 0);">por Jorge Capelan y toni
solo, 26 de noviembre 2010</span><br>
      <br>
Son cada vez m&aacute;s frecuentes los asuntos que indican con una
claridad total la crisis de lo que com&uacute;nmente se describe como
"la izquierda" a nivel internacional. Desde Palestina hasta
Afganist&aacute;n, esta izquierda global no ha podido resistir de una
manera eficaz los cr&iacute;menes del imperio. El motivo fundamental de
aquel fracaso ha sido la ceguera de mucha de la izquierda con respecto
a la centralidad del antiimperialismo en la lucha en defensa de la
humanidad.<br>
      <br>
La disputa lim&iacute;trofe ente Costa Rica y Nicaragua es un ejemplo
m&aacute;s de esta realidad. Han salido diversas variaciones sobre la
propaganda perenne contra el Frente Sandinista de Liberaci&oacute;n
Nacional en Nicaragua. Aqu&iacute; no hay que optar por el falso
consuelo de hablar de un seudo-izquierda. No. Los ataques al FSLN y al
gobierno del Presidente Daniel Ortega surgen de la izquierda en sus
variedades CIA-compatible y neocolonial. Son sub-izquierdas que eligen,
ya sea lavarse las manos con argumentos farisaicos o colaborar
abiertamente con los enemigos del FSLN.<br>
      <br>
Entre aquellos enemigos son los de siempre - el gobierno de Estados
Unidos y sus c&oacute;mplices de la OTAN. Con &eacute;stos colaboran
sus clientes regionales - los gobiernos de Costa Rica, de
Panam&aacute;, el gobierno de Mauricio Funes en El Salvador y el
r&eacute;gimen pos-golpista de Porfirio Lobo en Honduras.
Tambi&eacute;n ayudan en los foros relevantes algunos pa&iacute;ses del
Caribe fieles a Estados Unidos como, por ejemplo, Barbados y Trinidad y
Tobago, tanto individualmente como por medio del peso que tienen en
CARICOM.<br>
      <br>
El conflicto entre Nicaragua y Costa Rica forma parte de la batalla
regional entre el modelo imperial - de la muerte, la esterilidad, la
bancarrota y la desesperaci&oacute;n - y el modelo humanitario en base
a la solidaridad de la Alianza Bolivariana de los pueblos de Nuestra
Am&eacute;rica, ALBA. El imperio logr&oacute; derrotar al ALBA en
Honduras. Fall&oacute; en Ecuador. Ahora maniobran para debilitar y
socavar el desarrollo del ALBA por medio de la agresi&oacute;n
diplom&aacute;tica y propagand&iacute;stica de Costa Rica, de Honduras,
de Colombia y de sus colaboradores ap&aacute;tridas dentro de Nicaragua.<br>
      <br>
Contexto reciente<br>
      <br>
En 2005, Costa Rica demanda a Nicaragua ante la Corte Internacional de
Justicia (CIJ) de La Haya por supuestas violaciones a los tratados que
desde hace unos 110 a&ntilde;os definen la frontera entre ambos
pa&iacute;ses en la desembocadura del r&iacute;o nicarag&uuml;ense San
Juan. Costa Rica demandaba, entre otras cosas, el derecho de
movilizarse en la zona con tropas armadas.<br>
      <br>
El 13 de julio de 2009, la CIJ falla en un juicio sobre el r&iacute;o
San Juan (que en un tramo corre paralelo a la frontera, fijada en la
ribera sur, lo que deja el cauce en territorio nicarag&uuml;ense),
reconociendo el derecho de Costa Rica a la navegaci&oacute;n con fines
comerciales, pero rechazando su pretensi&oacute;n de realizar
patrullajes armados en el r&iacute;o. Tambi&eacute;n la Corte reconoce
el derecho de Nicaragua de realizar obras en el r&iacute;o a sus
propias expensas, as&iacute; como de regular el tr&aacute;fico sobre el
mismo.<br>
      <br>
El 18 octubre de 2010, Nicaragua inici&oacute; unas obras de dragado
del R&iacute;o San Juan para retirar sedimentos que impiden su
navegabilidad y recuperar su antigua desembocadura en lo que el
presidente Daniel Ortega consider&oacute; "un d&iacute;a
hist&oacute;rico".<br>
      <br>
"Estamos dando por iniciado formalmente en este d&iacute;a
hist&oacute;rico el proceso de dragado del r&iacute;o San Juan, ese
r&iacute;o que est&aacute;bamos perdiendo y que hoy estamos
recuperando", dijo Ortega. "Este es un d&iacute;a en el que todos los
nicarag&uuml;enses nos sentimos honrados y orgullosos de ser
nicarag&uuml;enses", continu&oacute;.<br>
      <br>
Tres d&iacute;as despu&eacute;s, el 21 octubre de 2010, Costa Rica
present&oacute; una protesta a Nicaragua, alegando que ese pa&iacute;s
estaba arrojando sedimento producto del dragado del r&iacute;o San Juan
en la margen costarricense, afectando la "soberan&iacute;a nacional" y
que sus tropas hab&iacute;a incursionado en territorio de Costa Rica.
La protesta de la Canciller&iacute;a de Costa Rica surgi&oacute; por
motivo de un operativo contra el narcotr&aacute;fico en territorio
nicarag&uuml;ense contra ciudadanos nicarag&uuml;enses. Fueron estos
ciudadanos nicarag&uuml;enses que fueron a San Jos&eacute; para
denunciar una inexistente "invasi&oacute;n".<br>
      <br>
Algunas realidades<br>
      <br>
Anteriormente, poderosos intereses comerciales hab&iacute;an estado
esperando un pretexto para armar un esc&aacute;ndalo como cortina de
humo para avanzar sus intereses que se vieron afectados por el actuar
leg&iacute;timo del gobierno de Nicaragua. A partir de ese momento, los
medios costarricenses y sus hom&oacute;logos regionales convirtieron a
Nicaragua, de manera poco imaginativa, en El Gran Violador de la
peque&ntilde;a vecina "sin ej&eacute;rcito" ante los ojos de la
"opini&oacute;n p&uacute;blica internacional". Media Imperium dicit.<br>
      <br>
Poco importa que la frontera en cuesti&oacute;n sea la misma que el
ej&eacute;rcito nicarag&uuml;ense ha venido patrullando los
&uacute;ltimos 30 a&ntilde;os, con per&iacute;odos largos de guerra de
"baja intensidad" y cruentos combates, y no s&oacute;lo con fuerzas de
la "contra", sino tambi&eacute;n, a partir de 1990, con bandas de los
carteles del narcotr&aacute;fico.<br>
      <br>
Poco y nada importa, adem&aacute;s, que el supuesto pa&iacute;s invasor
importe del invadido tres veces m&aacute;s de lo que le exporta, que su
PIB sea cercano a la mitad del invadido, que sus fuerzas armadas
(ej&eacute;rcito, aviaci&oacute;n, marina y polic&iacute;a) gasten tres
veces menos al a&ntilde;o que su "v&iacute;ctima" gasta en
&#8221;polic&iacute;as&#8221;, y que su econom&iacute;a en grado considerable
dependa de las remesas de unos 800.000 ciudadanos emigrados hacia el
objeto de supuesta conquista.<br>
      <br>
Mucho menos importa, por supuesto, la nimiedad de que la pobre
v&iacute;ctima agredida tenga en su territorio m&aacute;s de 7.000
marines estadounidense y decenas de naves militares de la marina de
guerra estadounidense, supuestamente combatiendo al
narcotr&aacute;fico. Todo esto ha tenido lugar en el contexto de la
militarizaci&oacute;n de la regi&oacute;n por el gobierno de los
Estados Unidos. La administraci&oacute;n del Presidente Obama
est&aacute; fortaleciendo su presencia con nuevas bases en Costa Rica,
Panam&aacute; y Colombia adem&aacute;s de mantener la amenaza de la
movilizaci&oacute;n de la Cuarta Flota.<br>
      <br>
En el caso de Nicaragua, el acoso ahora no es solamente militar (con
bases estadounidenses en El Salvador, en Honduras, en Costa Rica y en
Panam&aacute;). Tambi&eacute;n se trata de una ofensiva jur&iacute;dica
a nivel internacional con esfuerzos de parte de Colombia, de Costa Rica
y de Honduras - claramente actuando en coordinaci&oacute;n - en la
Corte Internacional de Justicia para afectar los derechos territoriales
de Nicaragua. Todas las campanas de alerta deber&iacute;an haber sonado
desde un inicio entre la izquierda que se reclama defensora de los
procesos de cambio en Am&eacute;rica Latina al saberse del conflicto
entre Costa Rica y Nicaragua. Pero no ha sido as&iacute;.<br>
      <br>
Reacci&oacute;n de las izquierdas<br>
      <br>
En general, la solidaridad ha permanecido desmovilizada entre
disquisiciones acerca de la maldad metaf&iacute;sica supuestamente
inherente a todo nacionalismo y llamados mediocres y
tautol&oacute;gicos a la paz y el di&aacute;logo. A menudo estas
declaraciones habr&iacute;an sido m&aacute;s propias de las
formulaciones de los estados o de partidos de gobierno. Son
profundamente inoperantes a la hora de movilizar resistencias que
puedan frenar al militarismo del imperio.<br>
      <br>
En el conflicto sobre el R&iacute;o San Juan, ahora llamado San Juan de
Nicaragua, no hay dos partes iguales, ambas movidas por s&oacute;rdidas
motivaciones de ganancia para sus propias &eacute;lites. No se trata de
un conflicto entre dos burgues&iacute;as dependientes ante las que es
imposible, desde la izquierda, tomar partido.<br>
      <br>
Tampoco se trata de un supuesto "error" de los revolucionarios
nicarag&uuml;enses, de una trampa en la que hayan ca&iacute;do por
prejuicios chovinistas. El que as&iacute; piense muestra lo poco que
conoce sobre las realidades de Centroam&eacute;rica.<br>
      <br>
Lo que est&aacute; en juego<br>
      <br>
Tras este conflicto, que los pa&iacute;ses del ALBA buscan - y con
raz&oacute;n - evitar a toda costa, se esconde un nuevo y muy peligroso
frente de la estrategia imperial de los Estados Unidos para retomar su
hegemon&iacute;a sobre el continente americano, su patio trasero
estrat&eacute;gico sin el cual no podr&iacute;a seguir existiendo como
potencia imperialista global.<br>
      <br>
El istmo centroamericano es la clave para el comercio mar&iacute;timo
mundial entre el Este y el Oeste; es una de las mayores fuentes de agua
dulce del planeta, y es el estrecho que conecta por tierra a Norte- y
Sudam&eacute;rica, sus flujos de mercanc&iacute;as, de armas y de almas
migrantes.<br>
      <br>
No es por lo tanto, ninguna casualidad que cada pa&iacute;s de
Centroam&eacute;rica y el Caribe que haya sido invadido una vez por los
Estados Unidos, no haya logrado escaparse de al menos una segunda
invasi&oacute;n o intervenci&oacute;n. En el caso de Nicaragua, para
contar esas intervenciones no alcanzan los dedos de ambas manos.<br>
      <br>
El que, desde la izquierda, piense que al Comandante Daniel Ortega
Saavedra un buen d&iacute;a se le ocurri&oacute; la idea de recuperar
un trozo de suampo perdido en la selva entre su pa&iacute;s y Costa
Rica por deseos meramente nacionalistas olvida las realidades de estos
pa&iacute;ses que acortan hasta la adolescencia las vidas de los
dirigentes revolucionarios, y donde los m&aacute;rgenes de error para
la apreciaci&oacute;n de los momentos hist&oacute;ricos son tan cortos
como las distancias que en ciertos lugares separan al Caribe del Mar
Pac&iacute;fico.<br>
      <br>
El que, desde la izquierda, crea que el gobierno sandinista est&aacute;
jugando, que est&aacute; probando a ver si logra montar alg&uacute;n
negocio con los capitales transnacionales en esa zona de la frontera
entre Nicaragua y Costa Rica, ignora tanto las fortalezas como las
fragilidades de las correlaciones de fuerzas y los precarios
equilibrios sobre los que descansa la din&aacute;mica pol&iacute;tica
de esta regi&oacute;n del mundo. <br>
      <br>
No entiende, en resumidas cuentas, que el Frente Sandinista est&aacute;
llevando adelante un proceso de construcci&oacute;n de una
mayor&iacute;a pol&iacute;tica en el contexto de un pueblo y de una
regi&oacute;n que est&aacute; harta de capitalismo. Es un pueblo que
pide "pan, trabajo y paz" - hoy, no ma&ntilde;ana, ya que no tiene
m&aacute;s generaciones de m&aacute;rtires que ofrendar en el altar de
una historia que muy bien podr&iacute;a terminar ma&ntilde;ana mismo si
alguien en la Casa Blanca decidiese apretar un bot&oacute;n,
enloquecido de tanta crisis - o, m&aacute;s bien, de tanta ceguera y
prepotencia. <br>
      <br>
Cuando George W. Bush insisti&oacute; "o est&aacute;n con nosotros o
est&aacute;n en contra", estableci&oacute; las reglas del juego.
Nicaragua es un blanco del gobierno de Estados Unidos y sus aliados.
Est&aacute;n en una guerra contra las mayor&iacute;as empobrecidas de
Am&eacute;rica Latina y del mundo. Y est&aacute; claro que el FSLN en
Nicaragua y los pueblos de los pa&iacute;ses del ALBA no pueden contar
con una solidaridad consecuente de la izquierda CIA-compatible de la
regi&oacute;n, ni con sus primos en la izquierda neocolonial de Norte
Am&eacute;rica y Europa.<br>
      <br>
      <br>
      </td>
    </tr>
  </tbody>
</table>
<br>
<br>
</body>
</html>
