<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
  <meta http-equiv="content-type"
 content="text/html; charset=ISO-8859-1">
  <title>De Gaulle, Vercors y Manuel Zelaya</title>
  <meta http-equiv="Description" content="">
  <meta http-equiv="Keywords" content="">
</head>
<body>
<table
 style="background-color: white; width: 900px; text-align: left; margin-left: auto; margin-right: auto; font-family: sans-serif;"
 border="0" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td
 style="text-align: center; vertical-align: top; width: 235px; background-color: rgb(119, 129, 195);"><span
 style="text-decoration: underline;"><br>
      <img style="width: 165px; height: 145px;" alt="cocina campesina"
 src="cocina.jpg"></span><br>
      <small><br>
      <span style="color: white; font-weight: bold;">editorial
at/@ <br>
tortillaconsal punto/dot
com</span></small><br>
      <span
 style="font-style: italic; font-family: sans-serif; font-weight: bold;"><big><br>
      </big>
      <div style="text-align: left; color: white;"><big><a
 style="color: white;" href="index.html">Home -
&Iacute;ndice</a><br>
      <br>
      <a style="color: white;"
 href="tortilla.html">Notes
- Apuntes</a><br>
&nbsp;<br>
      <a style="color: white;"
 href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a><br>
      <span style="font-style: italic; font-family: sans-serif;"><br>
      <a style="color: white;" href="recursos.html">Resources<br>
-Recursos</a><br>
      <a style="color: white;" href="archivos.html"><br>
Archivos<br>
- Archives</a><br>
      <br>
      <a style="color: white;" href="quienes.html">&iquest;Tortilla
con Sal?</a><br>
      <br>
      </span></big></div>
      </span></td>
      <td
 style="width: 650px; vertical-align: top; text-align: justify;"><span
 style="color: rgb(102, 0, 0); font-weight: bold;">De Gaulle, Vercors y
Manuel Zelaya</span><br style="color: rgb(102, 0, 0);">
      <br style="color: rgb(102, 0, 0);">
      <span style="color: rgb(102, 0, 0);">por toni solo, 14 de
septiembre 2009</span><br>
      <br>
Podr&iacute;a
aparecer absurdo buscar paralelos entre Manuel Zelaya y Charles de
Gaulle. Pero las similaridades existen y no son menos instructivas por
las grandes y evidentes diferencias entre los dos casos. En un momento
en que hay tantos rumores circulando sobre lo que podr&iacute;a pasar
en los
pr&oacute;ximos d&iacute;as en Honduras, vale la pena buscar
precedentes.<br>
      <br>
Paralelos con la situaci&oacute;n de Manuel Zelaya<br>
      <br>
El
exilio que vivi&oacute; de Gaulle despu&eacute;s de 1940 no fue el
exilio de un
Presidente, pero s&iacute; fue el exilio de un dirigente nacional. Las
caracter&iacute;sticas del estatus pol&iacute;tico en que se
encontr&oacute; comparten
muchos aspectos con el limbo pol&iacute;tico en que ha vivido Manuel
Zelaya
desde el 28 de junio de este a&ntilde;o. Uno ve la misma
ambig&uuml;edad de los
diversos aliados internacionales, la diferencia entre su apoyo
p&uacute;blico
y sus dudas y cr&iacute;ticas privadas.<br>
      <br>
Dentro de su pa&iacute;s est&aacute; el mismo
contraste entre el apoyo incondicional al Presidente de una
poblaci&oacute;n
civil ocupada militarmente y la enemistad hasta la muerte de la
&eacute;lite
fascista y sus colaboradores. Est&aacute; una Resistencia que ha
dependido por
su impulso y liderazgo principal sobre las organizaciones populares de
izquierda. Est&aacute; la situaci&oacute;n pol&iacute;tico-militar
completamente a favor de
los militares represores con unas fuerzas de seguridad despiadadas,
torturadoras y asesinas.<br>
      <br>
La actitud de los yanquis hacia el
Presidente Zelaya ha sido una actitud humillante, lleno de
desde&ntilde;o. El
mismo tratamiento recibi&oacute; De Gaulle. Notoriamente, durante
1942-43, los
estadounidenses miraron a Henri Giraud como su interlocutor preferido.
Charles de Gaulle les cay&oacute; mal. Sin embargo, fue de Gaulle quien
logr&oacute;
imponerse al final de 1943 porque Giraud cumpli&oacute; a&uacute;n
menos que de
Gaulle con el criterio imperante del gobierno y ej&eacute;rcito de
Estados
Unidos: la sumisi&oacute;n. <br>
      <br>
A lo largo de la guerra en Francia, las
bases m&aacute;s comprometidas de la Resistencia desarrollaron su
propia
agenda radical que fue suprimida con la liberaci&oacute;n de la
ocupaci&oacute;n Nazi
y la llegada al poder del gobierno provisional bajo Charles de Gaulle.
De Gaulle compart&iacute;a el anti-comunismo de Roosevelt y Churchill.
Una de
las prioridades del gobierno provisional dirigido por de Gaulle fue
desarmar y neutralizar la Resistencia izquierdista y comunista. <br>
      <br>
Uno
de los hechos m&aacute;s controvertidos de la Liberaci&oacute;n de
Francia, cuando
los Aliados desembarcaron en Normand&iacute;a, fue el llamado que de
Gaulle
hizo a la Resistencia a la insurrecci&oacute;n general. El episodio
m&aacute;s
tr&aacute;gico fue la sublevaci&oacute;n de 4000 guerreros resistentes
en la zona de
Vercors. Sin armas pesadas, los resistentes fueron aplastados por una
fuerza alemana de hasta 20,000 efectivos con artiller&iacute;a pesada y
unidades blindadas. La masacre caus&oacute; un resentimiento en la
Resistencia, especialmente la de izquierda. Acusaron a de Gaulle, los
brit&aacute;nicos y los Estados Unidos de no haber querido ayudar a los
guerrilleros franceses.<br>
      <br>
El caso de Manuel Zelaya<br>
      <br>
Al
considerar el comportamiento de Manuel Zelaya desde el golpe de Estado
militar del 28 de junio se destacan varios elementos. Lo m&aacute;s
fundamental es el esfuerzo decidido del gobierno estadounidense de
rehusar formalmente designar el hecho como un golpe de Estado militar.
Todav&iacute;a no lo han hecho. Evidentemente, no lo han hecho porque
han
podido aprovechar su poder de acabar con el golpe en el momento que
quieran para presionar a Manuel Zelaya a someterse a su agenda
imperialista. <br>
      <br>
Durante ese per&iacute;odo Manuel Zelaya y sus colegas,
como su Canciller, Patricia Rodas, han hecho declaraciones alegando que
no est&aacute;n negociando, que no est&aacute;n capitulando. Pero los
hechos
contradicen las declaraciones. En efecto, desde el 28 de junio los
estadounidenses han dicho al Presidente Zelaya - "o haces lo que
queremos o no te apoyamos y quedar&aacute;s fuera". Aparentemente por
ese
motivo, el Presidente Zelaya ha aceptado las condiciones humillantes
del Plan Arias.<br>
      <br>
Parte de ese plan es promover las elecciones en
Honduras con las mismas corruptas autoridades legislativas, judiciales
y electorales que promovieron el golpe. Otro punto del Plan Arias es de
no promover una Asamblea Constituyente Nacional. Y otro punto es
aceptar en la pr&aacute;ctica que los golpistas retengan control sobre
la
polic&iacute;a y la seguridad. <br>
      <br>
El Presidente Zelaya tuvo su
oportunidad de actuar de una manera independiente cuando intent&oacute;
entrar
a Honduras en Las Manos el 24 de julio. Decenas de miles de personas
respondieron a su llamado de congregarse all&iacute;. La respuesta del
ej&eacute;rcito y de la polic&iacute;a fue masiva y brutal. Cientos de
personas
fueron heridas. Varios murieron. Cientos de detenidos fueron
torturados. Y el Presidente Zelaya no entr&oacute;. Qued&oacute; por
una semana en la
zona fronteriza en la ciudad de Ocotal sin hacer nada concreto
all&iacute;. <br>
      <br>
Llegaron
miles de simpatizantes. No se logr&oacute; organizarlos. Los
hondure&ntilde;os en
Ocotal fueron fuertemente infiltrados por el r&eacute;gimen golpista.
La
derecha nicarag&uuml;ense aprovech&oacute; para hacer otro intento de
desestabilizar al gobierno de Daniel Ortega. Se hablaba de montar
acciones pol&iacute;tico-militares, pero de una manera aventurera sin
ninguna
estrategia v&aacute;lida. Entre toda la confusi&oacute;n, en efecto lo
que pas&oacute; en
Ocotal mostr&oacute; que el Presidente Zelaya iba a tener que someterse
a la
voluntad del gobierno estadounidense.<br>
      <br>
Las elecciones espurias<br>
      <br>
En
Honduras, desde inicios de agosto hasta inicios de septiembre el apoyo
popular al Frente de Resistencia Nacional y al golpe de Estado
creci&oacute;
grandemente. Las dos demandas fundamentales han sido un retorno al
orden constitucional con la restituci&oacute;n de Manuel Zelaya y la
convocatoria de una Asamblea Nacional Constituyente. Las dos cosas no
son posibles dentro del marco del Plan Arias, que prohibe al Presidente
Zelaya promover una Asamblea Nacional Constituyente. <br>
      <br>
Al pasar
la fecha del inicio de la campa&ntilde;a electoral sin el regreso del
Presidente Zelaya, las elecciones y todo el proceso electoral han
vuelto espurias. Sin embargo, el Presidente Zelaya, hecho prisionero
por el Plan Arias, no est&aacute; llamando plenamente a un boicot de
las
elecciones.(1) Tampoco llama a convocar a una Asamblea Nacional
Constituyente. Aqu&iacute; vale la pena recordar un elemento
fundamental.
Pol&iacute;ticamente, Manuel Zelaya no es de ninguna forma de la
izquierda.<br>
      <br>
Esto
quiere decir que es muy probable, quiz&aacute;s inevitable, una
divisi&oacute;n del
Frente Nacional de Resistencia al golpe. Es el liderazgo de la
izquierda y del movimiento popular en sus diversas expresiones que ha
galvanizado la organizaci&oacute;n del movimiento de Resistencia. Los
l&iacute;deres
del Frente Nacional de Resistencia insisten en la convocatoria de una
Asamblea Nacional Constituyente y un boicot de las elecciones. Pero una
gran parte del Frente son gente de las bases del Partido Liberal que
apoyan a Manuel Zelaya. <br>
      <br>
Eso quiere decir que, si Manuel Zelaya
regresa en las pr&oacute;ximas semanas comprometido con el Plan Arias,
&eacute;l va a
apoyar un proceso electoral y no va a apoyar una Asamblea Constituyente
Nacional. Es dif&iacute;cil ver, en esas circunstancias, c&oacute;mo se
mantendr&aacute; la
unidad del Frente Nacional de Resistencia. Por encima de eso,
estar&aacute; la
cuesti&oacute;n del estatus de las leyes y medidas administrativas
introducidas bajo el r&eacute;gimen de facto, que incluye la
restituci&oacute;n del
Servicio Militar Obligatorio. <br>
      <br>
La situaci&oacute;n a mediados de septiembre<br>
      <br>
Ahora,
en el momento de las fiestas patrias del aniversario de la
independencia de Am&eacute;rica Central, est&aacute;n circulando muchos
rumores con
respecto a qu&eacute; va a pasar en Honduras. El r&eacute;gimen de
facto est&aacute; en
desorden. L&iacute;deres populares han notado que en reuniones con el
Embajador Hugo Llorens, este representante del gobierno estadounidense
ha insistido que van a restituir al Presidente Manuel Zelaya antes del
15 de septiembre.<br>
      <br>
Entonces, una posibilidad es que el gobierno
de Estados Unidos habr&iacute;a amarrado con sus sirvientes en las
fuerzas
armadas de Honduras un contragolpe y regresar&iacute;an al Presidente
Manuel
Zelaya a su cargo presidencial, desprovisto de todo poder real.
As&iacute; que
el Presidente Zelaya probablemente intentar&aacute; seguir con su
proyecto de
construir su propio movimiento pol&iacute;tico, mirando hacia un
posible
futuro que podr&iacute;a llevar al poder a un aliado pol&iacute;tico en
las
elecciones de 2013. Pero es muy posible que el gobierno de Estados
Unidos decida que quiere esperar un ratito m&aacute;s, para un momento
en que
el Presidente Zelaya es todav&iacute;a m&aacute;s desgastado que ya
est&aacute;. <br>
      <br>
En
ese caso otra posibilidad ser&iacute;a que Manuel Zelaya, decepcionado
y
frustrado por los gringos, active un plan aventurero m&aacute;s
ambicioso que
su fracasado intento del 24 de julio. Se ha hablado de un plan de meter
al Presidente Zelaya al territorio de Honduras con dos o tres mil
hombres armados y llamar al pueblo a encontrarlo tal como se hizo el 24
de julio en la frontera en Las Manos. Supuestamente, esta idea se ha
organizado con el apoyo de ex-militares, individuos como Pedrito el
Hondure&ntilde;o, Mario "el Tigre" Amaya o el nicarag&uuml;ense
Ed&eacute;n Pastora.
Dirigentes del Frente Nacional de Resistencia ven este plan aventurero
con horror porque es una receta para una masacre.<br>
      <br>
Otra
posibilidad que el Presidente Zelaya ha indicado en el pasado como una
posible estrategia, pero que no ha puesto en la pr&aacute;ctica desde
el
fracaso del 24 de julio, es de entrar a Honduras por cualquier punto
clandestino, al margen del Plan Arias. Una variante ser&iacute;a
aparecer
brevemente para dar &aacute;nimo al pueblo y volver a salir
clandestinamente
de Honduras para despu&eacute;s volver a meterse, y seguir as&iacute;.
Esa estrategia
apuesta a que la presi&oacute;n internacional y la resistencia popular
forzar&aacute;n al r&eacute;gimen de facto y las fuerzas armadas a
negociar t&eacute;rminos
m&aacute;s aceptables que los del Plan Arias. O, de otra forma con el
mismo
fin, el Presidente Zelaya podr&iacute;a entrar a Honduras y permitir a
los
golpistas meterlo preso para provocar niveles de presi&oacute;n
internacional
e interna mucho m&aacute;s fuertes.<br>
      <br>
La relevancia de Vercors<br>
      <br>
Pase
lo que pase, una cosa parece estar segura. Para una gran parte del
Frente Nacional de Resistencia al golpe de Estado en Honduras, el
Presidente Manuel Zelaya ha vuelto ser una figura que complica su lucha
por una Asamblea Nacional Constituyente, en vez de facilitarla. Hace
poco sentido considerar el inicio del espurio proceso electoral aparte
de la clara y categ&oacute;rica aceptaci&oacute;n por el gobierno del
Presidente
Zelaya del Plan Ar&iacute;as.<br>
      <br>
Elementos del Frente Nacional, como las
bases del Partido Liberal que apoyan a Manuel Zelaya y tambi&eacute;n
una
parte de la Unificaci&oacute;n Democr&aacute;tica, quieren ir a las
elecciones. Esto
quiere decir que si el Presidente Zelaya regresa, ir&aacute;n a las
elecciones
aun en un proceso ama&ntilde;ado y corrupto, dominado por los poderes
legislativas, judiciales y electorales golpistas. Eso legitimar&aacute;
el
golpe de Estado, que implicar&aacute; que el pueblo habr&aacute; puesto
los muertos,
los heridos, los torturados, a favor de una clase pol&iacute;tica que
los mire
como poco m&aacute;s que carne de ca&ntilde;&oacute;n en la batalla por
el poder.<br>
      <br>
Por
supuesto, ese acontecimiento dividir&aacute; profundamente al Frente
Nacional
de Resistencia al golpe militar en Honduras. Seguramente, el gobierno
de Estados Unidos seguir&aacute; apretando al r&eacute;gimen de facto
para asegurar
que no pierdan su control sobre Manuel Zelaya. Preso del Plan Arias, el
Presidente Zelaya no ha llamado plenamente a un boicot de las
elecciones y tampoco ha llamado a una Asamblea Nacional Constituyente.
Para lograr su objetivo de fundar de nuevo la Rep&uacute;blica de
Honduras,
parece que la Resistencia al golpe militar en Honduras est&aacute; cada
vez
m&aacute;s consciente que, en las condiciones impuestas por el gobierno
de
Estados Unidos, no pueden esperar mucho del Presidente Manuel Zelaya.<br>
      <br>
Notas<br>
1. Por una extra&ntilde;a coincidencia, horas despu&eacute;s de que
apareciera este art&iacute;culo en el sitio de Rebeli&oacute;n, el
gobierno de Manuel Zelaya hizo un comunicado llamando por un boicot de
las elecciones del r&eacute;gimen de facto.<br>
      </td>
    </tr>
  </tbody>
</table>
<br>
</body>
</html>
