<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
  <meta http-equiv="content-type"
 content="text/html; charset=ISO-8859-1">
  <title>Entrevista con Comandante Eden Pastora</title>
  <meta http-equiv="Description" content="">
  <meta http-equiv="Keywords" content="">
</head>
<body>
<table
 style="background-color: white; width: 900px; text-align: left; margin-left: auto; margin-right: auto; font-family: sans-serif;"
 border="0" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td
 style="text-align: center; vertical-align: top; width: 235px; background-color: rgb(119, 129, 195);"><span
 style="text-decoration: underline;"><br>
      <img style="width: 165px; height: 145px;" alt="cocina campesina"
 src="cocina.jpg"></span><br>
      <small><br>
      <span style="color: white; font-weight: bold;">editorial
at/@ <br>
tortillaconsal punto/dot
com</span></small><br>
      <span
 style="font-style: italic; font-family: sans-serif; font-weight: bold;"><big><br>
      </big>
      <div style="text-align: left; color: white;"><big><a
 style="color: white;" href="index.html">Home -
&Iacute;ndice</a><br>
      <br>
      <a style="color: white;"
 href="tortilla.html">Notes
- Apuntes</a><br>
&nbsp;<br>
      <a style="color: white;"
 href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a><br>
      <span style="font-style: italic; font-family: sans-serif;"><br>
      <a style="color: white;" href="archivos.html">Archivos<br>
- Archives</a><br>
      <br>
      <a style="color: white;" href="quienes.html">&iquest;Tortilla
con Sal?</a><br>
      <br>
      </span></big></div>
      </span></td>
      <td
 style="width: 650px; vertical-align: top; text-align: justify;">
      <div style="text-align: left;"> </div>
      <span style="color: rgb(102, 0, 0); font-weight: bold;">El
R&iacute;o San Juan es un emblema de nuestra dignidad y de nuestra
soberan&iacute;a</span><br style="color: rgb(102, 0, 0);">
      <br style="color: rgb(102, 0, 0);">
      <span style="color: rgb(102, 0, 0);">Entrevista con el Comandante
Ed&eacute;n Pastora, coordinador del proyecto de dragado del R&iacute;o
San Juan</span><br style="color: rgb(102, 0, 0);">
      <br style="color: rgb(102, 0, 0);">
      <span style="color: rgb(102, 0, 0);">17 de diciembre del 2010</span><br>
      <br>
Tortilla con Sal: &iquest;Cu&aacute;l es su perspectiva sobre los
objetivos principales del dragado del r&iacute;o, a corto, mediano y
largo plazo? <br>
      <br>
Ed&eacute;n Pastora: Primero quiero decirte que el R&iacute;o San Juan
es un r&iacute;o misterioso, lo apetece a todo el mundo &#8211; Costa Rica,
Nicaragua &#8211; potencias se han fijado en el R&iacute;o San Juan, se han
enamorado del R&iacute;o San Juan. <br>
      <br>
El R&iacute;o San Juan es un r&iacute;o sin tem&aacute;ticos, es un
r&iacute;o que significa mucho para la historia de nosotros los
nicarag&uuml;enses y que Costa Rica lo ha tenido entre ceja y ceja en
su esp&iacute;ritu expansionista.&nbsp;&nbsp; <br>
      <br>
El R&iacute;o San Juan es emblem&aacute;tico, es un emblema de nuestra
dignidad y de nuestra soberan&iacute;a. Es un r&iacute;o por donde
desaguan los dos lagos Xolotl&aacute;n y Cocibolca y toda la cuenca del
Pac&iacute;fico de Nicaragua.<br>
      <br>
Es inmensamente bello, precioso, encantador. Hechizo es el R&iacute;o
San Juan. <br>
      <br>
Es un r&iacute;o que en los &uacute;ltimos 200 a&ntilde;os se ha ido
sedimentando en sus treinta kil&oacute;metros de desembocadura y se ha
obstruido la navegaci&oacute;n. Y desde luego se ha limitado el
progreso, el desarrollo en esa zona, porque en los dos &uacute;ltimos
siglos nuestras aguas que corrieron milenios, bilenios por su cauce
original del delta a su desembocadura se han ido por Costa Rica y el
Colorado.<br>
      <br>
Entonces queremos nosotros limpiar el r&iacute;o, estamos
limpi&aacute;ndolo, definiendo los &uacute;ltimos dos mil metros de
nuestra frontera con Costa Rica seg&uacute;n los laudos Alexander y
seg&uacute;n los acuerdos Ca&ntilde;as-Jer&eacute;z. En los dos mil
&uacute;ltimos metros no es la rivera del r&iacute;o la frontera &#8211; dijo
Alexander que es una laguna, la laguna Harbor Head y un ca&ntilde;o, el
primer ca&ntilde;o &#8211; lo que quiere decir que hay otros ca&ntilde;os.<br>
      <br>
Queremos limpiar ese r&iacute;o, lo estamos limpiando, para incorporar
a Nicaragua esa zona que la hemos tenido olvidada, que los gobiernos
anteriores, neoliberales la ten&iacute;an marginada. Queremos limpiar
ese r&iacute;o para volver a tenerlo, hacerlo navegable como cuando los
conquistadores espa&ntilde;oles, como cuando se descubri&oacute;
Centroam&eacute;rica y se independiz&oacute; Nicaragua. En 1921 ese
r&iacute;o era navegable hasta su desembocadura en el Caribe por
Nicaragua, no por Costa Rica. <br>
      <br>
Queremos limpiarlo para practicar la soberan&iacute;a, ejercer nuestra
soberan&iacute;a sobre esos territorios. Queremos limpiarlo para
explotar con el turismo esa zona que es bella.&nbsp;&nbsp;&nbsp; <br>
      <br>
Ecol&oacute;gicamente ah&iacute; tenemos un pil&oacute;n de oro en
turismo ecol&oacute;gico. Es la zona m&aacute;s virgen de
Centroam&eacute;rica y de las pocas zonas v&iacute;rgenes naturales &#8211;
al natural la ecolog&iacute;a, el ecosistema &#8211; que quedan en
Am&eacute;rica Latina. Despu&eacute;s del Orinoco, o el Mato Grosso es
esa zona nuestra. <br>
      <br>
Queremos poder explotar ese pil&oacute;n de oro que tenemos ah&iacute;
con el turismo ecol&oacute;gico que se conoce como la industria sin
chimenea. Queremos ser due&ntilde;os de lo nuestro y practicar y poseer
lo nuestro. Y hacemos uso de un derecho de practicar, de ejercer
nuestra soberan&iacute;a, que es limpiando ese r&iacute;o &#8211; derecho
soberano que nos lo dan los tratados Ca&ntilde;as-Jer&eacute;z, los
laudos Cleveland, los laudos Alexander y la misma naturaleza. <br>
      <br>
El R&iacute;o San Juan es por donde desaguan las aguas del Tuma, del
Lago de Apan&aacute;s, del R&iacute;o Viejo, del Xolotl&aacute;n, del
Cocibolca, de toda la cuenca Pac&iacute;fica de Nicaragua. <br>
      <br>
Costa Rica se ha opuesto y no quiere amojonear para poco a poco irnos
tomando territorio, para poco a poco irnos reduciendo el R&iacute;o San
Juan e irnos reduciendo nuestros derechos, como lo viene haciendo desde
hace rato Colombia con nuestro mar territorial que lo han convertido en
una ba&ntilde;era &#8211; &iexcl;nuestro mar territorial! <br>
      <br>
Pero ahora tenemos un Presidente distinto. Todos los anteriores
presidentes estaban siempre a la defensiva frente a Costa Rica. Y hemos
pasado a una ofensiva pol&iacute;tica, diplom&aacute;tica de defensa de
nuestra soberan&iacute;a, de nuestra dignidad nacional. Por eso es que
estamos ah&iacute; practicando, ejerciendo nuestra soberan&iacute;a. <br>
      <br>
TcS: Los ticos han hablado en sus acusaciones falsas contra el gobierno
de Nicaragua y la operaci&oacute;n de dragado del r&iacute;o, que se
est&aacute; causando mucho da&ntilde;o ambiental al lado costarricense.
&iquest;Puede darnos algunos comentarios sobre esas acusaciones falsas
de parte del gobierno de Costa Rica sobre el supuesto da&ntilde;o
ambiental?&nbsp; <br>
      <br>
EP: Esas acusaciones las comenzaron a hacer los costarricenses
despu&eacute;s de una denuncia de un narcotraficante, Agust&iacute;n
Reyes Arag&oacute;n, que estaba en propiedades nicarag&uuml;enses y que
las autoridades nicarag&uuml;enses, haciendo uso de nuestro derecho,
capturaron. Las autoridades nicarag&uuml;enses capturaron a esas
estructuras del narcotr&aacute;fico, crimen organizado y tr&aacute;fico
de armas internacional. Antes de la denuncia de Reyes Arag&oacute;n los
costarricenses no hab&iacute;an dicho nada de nuestra presencia en
nuestro territorio.&nbsp;&nbsp; <br>
      <br>
Ellos hablan de un da&ntilde;o ecol&oacute;gico y ah&iacute; cabe un
viejo refr&aacute;n que yo se lo escuch&eacute; a mis abuelos &#8211; &#8220;como
viven juzgan.&#8221; <br>
      <br>
Como ellos viven haciendo da&ntilde;o a la ecolog&iacute;a en Costa
Rica y a nosotros en nuestro r&iacute;o, como recientemente lo
demuestra este proyecto minero en Las Crucitas y como&nbsp; toda la
margen derecha del R&iacute;o San Juan que est&aacute; despalada &#8211; la
nuestra est&aacute; virgen, es una reserva, ellos la tienen despalada,
convertida en industria finquera, bananera, derramando sobre nuestro
R&iacute;o San Juan miles de miles de miles de toneladas de
insecticida, hierbicida, y toda clase de qu&iacute;micos.<br>
      <br>
Ellos son los que han sido condenados por los ecologistas
costarricenses por hacerle da&ntilde;o a la ecolog&iacute;a
costarricense. Y repito, como viven juzgan.<br>
      <br>
Nosotros llegamos a limpiar un ca&ntilde;o que hab&iacute;a cambiado
porque se ha ido sedimentando y se han ido creciendo &aacute;rboles en
el ca&ntilde;o al que se refiere Alexander. Y ah&iacute; apenas
cortamos 150 &aacute;rboles despejando el ca&ntilde;o en territorio
nicarag&uuml;ense. <br>
      <br>
Lo que pasa es que ellos creen que ellos terminan hasta el mar. No
respetan el laudo Alexander. No respetan Harbor Head. No respetan el
ca&ntilde;o. Y creen que su territorio es mas all&aacute; que esas
limitaciones o l&iacute;mites pero Alexander fue claro y meridiano.<br>
      <br>
Ellos le llaman da&ntilde;o ambiental a una arena que sacamos limpiando
el ca&ntilde;o y que depositamos al lado de Nicaragua. Ellos aprovechan
el prestigio que tienen internacionalmente de ser un pa&iacute;s
dem&oacute;crata, sin ej&eacute;rcito &#8211; se venden bien, y aprovechan
esa imagen para tratar de hacernos da&ntilde;o. Pero ahora con la
globalizaci&oacute;n, con la televisi&oacute;n, la Internet y todos
esos medios de comunicaci&oacute;n que hay en el mundo ya es
dif&iacute;cil que enga&ntilde;en al mundo. <br>
      <br>
Antes cuando no hab&iacute;an esos medios era f&aacute;cil que se
hicieran los d&eacute;biles, pero s&iacute; tienen ej&eacute;rcito sin
llamarlo ej&eacute;rcito: ll&aacute;menle pol&iacute;cia, hijos de
mar&iacute;a, o boy scouts, pero est&aacute;n armados de M60s,
est&aacute;n armados de morteros y de lanzagranadas M79, est&aacute;n
entrenados por Israel, est&aacute;n entrenados por los cuerpos
especiales norteamericanos, colombianos. Est&aacute;n muy bien armados.
Costa Rica tiene su ej&eacute;rcito sin llamarlo ej&eacute;rcito. <br>
      <br>
Incluso ellos violan la Constituci&oacute;n de Costa Rica cuando tienen
unas fuerzas armadas, cuando tienen un ej&eacute;rcito aunque no le
llamen ej&eacute;rcito. <br>
      <br>
Entonces nosotros estamos prestos a defendernos en la Corte
Internacional, y despu&eacute;s los vamos a acusar. Porque son ellos
que est&aacute;n haci&eacute;ndole da&ntilde;o a la ecolog&iacute;a en
Costa Rica y en Nicaragua.<br>
      <br>
TcS: Comandante, dentro de todo lo que Usted nos ha explicado
&iquest;c&oacute;mo interpreta Usted el significado hist&oacute;rico
del dragado del r&iacute;o?<br>
      <br>
EP: Es uno de los megaproyectos que tiene este ej&eacute;rcito que va a
cambiar la historia de Nicaragua. Porque la limpieza o el dragado del
r&iacute;o obliga a los costarricenses a amojonear la frontera que no
lo han querido amojonear. <br>
      <br>
Es tan importante el dragado, la limpieza del r&iacute;o para que mis
hijos, mis nietos y mis bisnietos vivan en paz. Los costarricenses a mi
generaci&oacute;n y a las generaciones anteriores no las han dejado en
paz aspirando siempre al r&iacute;o, al sur del lago y m&aacute;s
territorio nicarag&uuml;ense. <br>
      <br>
Con este dragado y con esta limpieza vamos a parar esas aspiraciones
expansionistas de los costarricenses y mis nietos y mis bisnietos van a
poder estar tranquilos con el vecino del sur, los hermanos
costarricenses. <br>
      <br>
Y digo hermanos porque el pueblo costareicense es muy distinto a la
oligarqu&iacute;a que lo gobierna, que es la que tiene ese
esp&iacute;ritu expansionista, no as&iacute; el hermano pueblo
costarricense.<br>
      <br>
Solo un 10% de los costarricenses est&aacute;n interesados con la
problem&aacute;tica que se est&aacute; dando. El otro 90% de los
costarricenses nos sienten sus hermanos y no tienen ning&uacute;n
problema con que nosotros limpiemos el r&iacute;o. Eso lo acaba de
decir la &uacute;ltima encuesta en Costa Rica. <br>
      <br>
Entonces es tan importante, tan pero tan importante la limpieza del
r&iacute;o a como es importante la paz y la tranquilidad de mis nietos
y bisnietos en el futuro. <br>
      <br>
TcS: &iquest;Ser&iacute;a justo caracterizar este proyecto como un
proyecto hecho posible por el ALBA? &iquest;O es un proyecto hecho
posible con fondos nacionales?&nbsp;&nbsp; <br>
      <br>
EP: Ya lo dijo el Canciller costarricense, en la Asamblea de Costa Rica
lo dijo, el presupuesto es tan poco y la draga tan peque&ntilde;a que
no va a ser posible hacer da&ntilde;o al R&iacute;o Colorado. No le
vamos a hacer ning&uacute;n da&ntilde;o al R&iacute;o Colorado, lo dijo
el canciller en el congreso costarricense. <br>
      <br>
Todo empez&oacute; por la denuncia de este narcotraficante. Lo que es
extra&ntilde;o es que las autoridades costarricenses hablan y hablan y
hablan y nunca hablan del narcotr&aacute;fico. Hablan y hablan y hablan
y nunca hablan del crimen organizado y el tr&aacute;fico de armas. Que
Estados Unidos los cataliz&oacute;. La OEA los caracteriz&oacute; como
la bodega del narcotr&aacute;fico en Centroam&eacute;rica. <br>
      <br>
Ah&iacute; en esa zona los narcotraficantes operaban imp&uacute;nemente
y est&aacute;n operando. Tienen que llegar 400 buques de guerra, 200
helic&oacute;pteros, 14,000 soldados norteamericanos para parar el
narcotr&aacute;fico en esa zona del Caribe. <br>
      <br>
Nosotros en cambio toda la semana estamos capturando embarques y
embarques y embarques de droga.<br>
      <br>
El proyecto es un loco sue&ntilde;o, una locura m&iacute;a de hace 20
a&ntilde;os que ning&uacute;n presidente de Nicaragua lo quizo apoyar &#8211;
ni&nbsp; Do&ntilde;a Violeta, ni Arnoldo Alem&aacute;n, ni Enrique
Bola&ntilde;os &#8211; hasta que tom&oacute; el poder el Frente Sandinista de
Liberaci&oacute;n Nacional con el Presidente Daniel Ortega, y por el
cari&ntilde;o que &eacute;l me tiene y su esp&iacute;ritu nacionalista
se ha invertido un mill&oacute;n de d&oacute;lares en una draga, y un
mill&oacute;n de d&oacute;lares para limpiar el r&iacute;o.<br>
      <br>
As&iacute; que es un proyecto enteramente de nosotros los
nicarag&uuml;enses. Por supuesto, es cierto, que siglos atr&aacute;s se
viene hablando de un canal, de una obra gigantesca, pero dados nuestros
recursos econ&oacute;micos, es poco lo que estamos invirtiendo en eso.
Y la limpieza del ca&ntilde;o a que se refiere Alexander no lo hicimos
con la draga, lo hicimos con las manos. <br>
      <br>
La inversi&oacute;n es tan poco que Nicaragua lo puede financiar. La
Asamblea acaba de aprobar C$40 millones, US$2 millones, para seguir con
este proyecto. Nuestra Asamblea, nuestro presupuesto. <br>
      <br>
TcS: Entonces la inversi&oacute;n total del proyecto en este primer
etapa &iquest;va a ser en el orden de unos US$2 millones y US$4
millones?&nbsp;&nbsp;&nbsp; <br>
      <br>
EP: No baja de US$2 ni pasa de US$4. Que para un gobierno, &iexcl;eso
es cacahuate! No son US$10, ni US$15, ni US$40 millones. Son entre US$2
y US$4 millones. Eso lo puede financiar Pellas. Cualquier rico de
Nicaragua lo puede financiar. <br>
      <br>
TcS: Es importante destacar eso para desmentir las acusaciones de un
megaproyecto del ALBA con Ir&aacute;n &#8230;<br>
      <br>
EP: Ese es una pol&iacute;tica israel&iacute; que un peri&oacute;dico
en Israel lo dijo para transpolarizar situaciones y problemas en el
mundo. Ellos tienen su problema con Ir&aacute;n, y lo quieren
transpolarizar a Nicaragua. &iexcl;Nosotros no tenemos que ver en
eso!&nbsp; <br>
      <br>
TcS: &iquest;Cu&aacute;nto tiempo cree Usted que va a durar los
trabajos de este etapa del dragado del r&iacute;o?<br>
      <br>
EP: Como solo vamos a bajarle cuatro o seis pies, que es lo que
queremos para navegar con pangas, con peque&ntilde;as embarcaciones, no
es un gran calado el que vamos a hacer, no es una gran limpieza,
&iexcl;no es un canal interoce&aacute;nico! Yo creo que un a&ntilde;o o
dos a&ntilde;os apoyando las corrientes de agua de los crecientes de
los inviernos para arrancar el sedimento al mar.<br>
      <br>
Aprovechando la naturaleza de las grandes crecientes de ese r&iacute;o,
yo creo que estamos entre un a&ntilde;o y dos a&ntilde;os en
condiciones ya de tenerlo limpio. <br>
      <br>
TcS: &iquest;Y cu&aacute;ndo cree Usted que la industria del turismo va
a poder aprovechar los frutos de todo este trabajo?<br>
      <br>
EP: Se ha hablado tanto &#8211; tantas mentiras, tantas calumnias y tantas
verdades se ha hablado sobre esto - &iexcl;que ya muchos quieren ir a
conocer esta zona! En esta navidad ya comenzamos a cosechar los frutos
del turismo, esa industria sin chimenea. <br>
      <br>
TcS: &iquest;Qu&eacute; tan serio son para Usted los intentos del
gobierno de Costa Rica de emitir una orden de captura en su contra?<br>
      <br>
EP: Te voy a ser franco - ni f&uacute; ni f&aacute;. Nada de serio es
para mi eso. No soy costarricense. No he cometido ning&uacute;n delito
en Costa Rica. La frontera no est&aacute; delineada. Aceptado por la
Corte Internacional de Justicia nosotros nos apegamos a los laudos
Alexander. Dicen que ya dieron la orden al Interpol, pues me encojo de
hombro y les digo, &iexcl;h&aacute;ganla interplanetaria! Esa es la
cl&aacute;sica ticada, o tiquisia. As&iacute; son de falta de seriedad
los ticos.<br>
      <br>
Imag&iacute;nese, en todo caso yo no he hecho las cosas por capricho
m&iacute;o, fue cumpli&eacute;ndoles las &oacute;rdenes de un gobierno.
Entonces que acusen al gobierno. Me parece que ellos son capaces de
acusar y de condenar y ordenar la captura de los motosierristas, de los
que usaban los motosierras para cortar los &aacute;rboles. Es
rid&iacute;culo bajo todo punto de vista. <br>
      <br>
TcS: No s&eacute; si Usted maneja informaci&oacute;n con respecto a
este tema, pero &iquest;cu&aacute;les ser&iacute;an
espec&iacute;ficamente los intereses empresariales, comerciales,
financieras, que Usted puede identificar que est&aacute;n impulsando la
pol&iacute;tica del gobierno de Costa Rica contra este modesto proyecto
para recuperar la navegaci&oacute;n del R&iacute;o San Juan en su
desembocadura?<br>
      <br>
EP: La elemental l&oacute;gica me dice que el fundamental afectado con
este proyecto es el narcotr&aacute;fico. Entonces el
narcotr&aacute;fico es &eacute;l que est&aacute; m&aacute;s interesado
en hacer bulla alrededor de este problema. Y detr&aacute;s del
narcotr&aacute;fico mueven grandes intereses econ&oacute;micos &#8211;
est&aacute; Colombia, est&aacute; Honduras, est&aacute; el mismo Costa
Rica que nos quieren reducir nuestro mar territorial. <br>
      <br>
Y hay grandes intereses econ&oacute;micos en Costa Rica que
est&aacute;n haciendo dinero con el agua del R&iacute;o San Juan. En
Tortugero, en Parismina, en Bajo Colorado usan nuestras aguas del
R&iacute;o San Juan. <br>
      <br>
TcS: &iquest;Son empresas ticas o empresas transnacionales?<br>
      <br>
EP: All&iacute; hay de todo. Hay empresas narcos, de lavado de dinero,
hay empresas ticos de empresarios costarricenses y hay capital
internacional. <br>
      <br>
Pero hay otra raz&oacute;n mayor que es el ALBA. Cuando pueblos como
Nicaragua quieren ser soberanos e independientes, cuando pueblos como
Nicaragua quieren unirse y desarrollarse a nivel latinoamericano hay
intereses poderosos internacionales que nos combaten: Verbigracia,
ideay, Zelaya, el Presidente de Honduras que le dieron el golpe cuando
se cre&iacute;a que ya en Am&eacute;rica Latina no se iban a volver a
ver esas cosas. <br>
      <br>
Cuando Am&eacute;rica Latina quiere ser independiente soberano y unirse
y ser una naci&oacute;n, pues matan a un Allende, asesinan a un
Allende, dan golpes de Estado como a Arbenz. <br>
      <br>
Entonces son los intereses macros, hasta esos intereses regionales del
narcotr&aacute;fico, los que est&aacute;n ahorita en juego. <br>
      <br>
TcS: &iquest;Qu&eacute; es su apreciaci&oacute;n de la situaci&oacute;n
de los migrantes nicarag&uuml;enses que viven y trabajan en Costa Rica?<br>
      <br>
EP: Los costarricenses con este problema actual entre Nicaragua y Costa
Rica nos han sacado en cara todos los favores que nos han hecho. <br>
      <br>
Nosotros como pueblo educado y muy macho no les sacamos en cara los
favores a nadie ni les restregamos los favores a nadie. D&eacute;jeme
explicarte porque te estoy hablando as&iacute;, porque nosotros hemos
hecho grandes favores a Costa Rica. En su guerra de liberaci&oacute;n
cuando Figueres, nosotros los nicarag&uuml;enses les conseguimos las
armas &#8211; Edelberto Torres, Rosendo Arg&uuml;ello.<br>
      <br>
En esa guerra de liberaci&oacute;n, por la que Costa Rica es hoy lo que
es, murieron miles de nicarag&uuml;enses.&nbsp;&nbsp;&nbsp; <br>
      <br>
Y estos migrantes que est&aacute;n hoy en Costa Rica, en n&uacute;mero
de 300,000 o 500,000, no lo digo yo, lo dicen instituciones
costarricenses, le han producido al pueblo y al gobierno y al Estado de
Costa Rica US$25 mil millones en diez a&ntilde;os.<br>
      <br>
Entonces nosotros les hemos hecho las bananeras a los ticos, les hemos
hecho sus haciendas ganaderas, nosotros les levantamos las cosechas de
caf&eacute;, la cosecha de ca&ntilde;a, nosotros les estamos
construyendo los edificios y las casas en Costa Rica con mano de obra
nicarag&uuml;ense. <br>
      <br>
Sin embargo en Costa Rica esa aristocracia que gobierna, esa gente de
la meseta central que discriminan a los mismos costarricenses del sur y
del norte, ven con desprecio a los de Guatuzo y de Guanacaste y
all&aacute; a los del sur del Golfito los ven de menos. <br>
      <br>
Entonces a los nicarag&uuml;enses ya no se diga, y a los
salvadore&ntilde;os y los hondure&ntilde;os y los guatemaltecos los ven
como indios despreciables. Porque esa aristocracia costarricense se
creen suizos, se creen europeos, no se sienten hermanos
centroamericanos. <br>
      <br>
Ahorita &eacute;l de la seguridad de Costa Rica lo acaba de demostrar &#8211;
se refiri&oacute; a nosotros como los del norte. Y nunca jam&aacute;s
nosotros frente a los costarricenses nos hemos referido a los del sur.
Les llamamos hermanos costarricenses, hermanos ticos.<br>
      <br>
TcS: &iquest;Qu&eacute; efecto cree Usted, Comandante, que va a tener
esta disputa con Costa Rica sobre las posibilidades de profundizar la
integraci&oacute;n centroamericana?<br>
      <br>
EP: Yo tengo fe en los pueblos. Yo tengo fe que un d&iacute;a en Costa
Rica llegar&aacute; a gobernar un sector de costarricenses que se dan
cuenta que somos hermanos y que separados estamos fritos, estamos
acabados, de que tenemos que unirnos para ser fuerte. <br>
      <br>
Yo pienso de que por el momento es dif&iacute;cil el di&aacute;logo,
pero que va a llegar un momento en que s&iacute; vamos a tener que
dialogar como hermanos. Y entonces la integraci&oacute;n
centroamericana en el futuro s&iacute; va a ser posible. <br>
      <br>
Cuando nosotros los nicarag&uuml;enses salgamos de esta pobreza en que
estamos dentro de los pr&oacute;ximos cinco, diez, quince a&ntilde;os,
ellos nos van a comenzar a respetar. <br>
      <br>
      </td>
    </tr>
  </tbody>
</table>
<br>
</body>
</html>
