<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
  <meta http-equiv="content-type"
 content="text/html; charset=ISO-8859-1">
  <title>Entrevista con el Cro. Edwin Castro - jefe de la bancada del
FSLN en la Asamblea Nacional</title>
  <meta http-equiv="Description"
 content="Disinformation about Nicaragua and Honduras">
  <meta http-equiv="Keywords"
 content="Nicaragua, Honduras, corporate media, imperialism">
</head>
<body>
<table
 style="background-color: white; width: 900px; text-align: left; margin-left: auto; margin-right: auto; font-family: sans-serif;"
 border="0" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td
 style="text-align: center; vertical-align: top; width: 235px; background-color: rgb(119, 129, 195);"><br>
      <img style="width: 165px; height: 145px;" alt="cocina campesina"
 src="cocina.jpg"><br>
      <small><br>
      <span style="font-weight: bold; color: white;">editorial
at/@ <br>
tortillaconsal punto/dot
com</span></small><br>
      <span
 style="font-style: italic; font-family: sans-serif; font-weight: bold;"><big><br>
      </big>
      <div style="text-align: left;"><big><a style="color: white;"
 href="index.html">Home -
&Iacute;ndice</a><br>
      <br>
      <a style="color: white;"
 href="tortilla.html">Notes
- Apuntes</a><br>
&nbsp;<br>
      <a style="color: white;"
 href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a><br>
      <span style="font-style: italic; font-family: sans-serif;"><br>
      <a style="color: white;" href="recursos.html">Resources<br>
-Recursos</a><br>
      <a style="color: white;" href="archivos.html"><br>
Archivos<br>
- Archives</a><br>
      <br>
      <a style="color: white;" href="quienes.html">&iquest;Tortilla
con Sal?</a><br>
      <br>
      </span></big></div>
      </span></td>
      <td
 style="width: 650px; vertical-align: top; text-align: justify;"><span
 style="color: rgb(102, 0, 0); font-style: italic;">"Ya la gente, y
sobre todo los j&oacute;venes, est&aacute;n cansados de ser simplemente
objetos de pol&iacute;tica. Quieren ser sujetos de hacer
pol&iacute;tica. El pueblo
quiere ser tomado en cuenta a la hora de las decisiones, y no
simplemente para votar."</span><br>
      <span style="color: rgb(102, 0, 0); font-weight: bold;"><br>
Entrevista con Ingeniero Edwin Castro, <br>
Coordinador de la bancada del FSLN en la Asamblea Nacional <br>
29 de octubre 2009<br>
      <br>
      </span><span style="font-style: italic;">En un contexto de mucha
controversia generada por las fuerzas de oposici&oacute;n al gobierno
en base de su rechazo de la sentencia de la Sala Constitucional de la
Corte Suprema de Justicia a favor de la re-elecci&oacute;n para los
cargos de Alcaldes a nivel municipal y de Presidente a nivel nacional,
al fin de octubre Tortilla con Sal habl&oacute; con el jefe de bancada
del Frente Sandinista de Liberaci&oacute;n Nacional en la Asamblea
Nacional, el Compa&ntilde;ero Edwin Castro.</span><br>
      <br>
Tortilla con Sal: Tal v&eacute;z nos puede dar su apreciaci&oacute;n
sobre lo que ha sucedido desde el fallo de la Sala Constitucional del
Corte Supremo de Justicia con respecto al tema de la reelecci&oacute;n.
&iquest;Es un crisis de fondo o es algo transitorio de la vida
pol&iacute;tica?<br>
      <br>
Edwin Castro: Yo no lo veo como una crisis de fondo. Aqu&iacute; lo que
hay es una antinom&iacute;a constitucional entre la Constituci&oacute;n
originaria del '87 y una reforma que se hizo en el '95. Donde un
derecho humano fundamental que est&aacute; en los art&iacute;culos 47 y
48 de la Constituci&oacute;n que dice que hay libertad pol&iacute;tica
irrestricta de los ciudadanos y que el Estado debe trabajar a quitar
todas las trabas que pudieron haber para esa igualdad irrestricta. Pero
en la reforma del '95 se limit&oacute; a los alcaldes y al Presidente
la posibilidad de la reelecci&oacute;n, no as&iacute; a los otros
electos - los del PARLACEN, los concejales, los diputados a la Asamblea
Nacional, y a los electos indirectamente como los magistrados de la
Corte Suprema de Justicia, los magistrados del Consejo Supremo
Electoral, los procuradores, y los fiscales. <br>
      <br>
Y en base a eso, el Presidente Ortega y 109 alcaldes recurrieron ante
el Consejo Supremo Electoral, que en este pa&iacute;s es el cuarto
&oacute;rgano del gobierno. El Consejo Supremo Electoral coordina todo
el proceso electoral, el aspecto de la cedulaci&oacute;n, el aspecto de
los partidos pol&iacute;ticos. Y en su resoluci&oacute;n rechaz&oacute;
la solicitud. Ante esto recurrieron de amparo a la Sala Constitucional
de la Corte Suprema de Justicia y la Corte dio un amparo. Todo ha sido
apegado al derecho. <br>
      <br>
Nosotros lo hemos enfocado como la recuperaci&oacute;n del ciudadano de
su derecho a la libre elecci&oacute;n. Si creemos en la democracia,
&iexcl;qu&eacute; el pueblo decida! No tenemos porque andarle
poni&eacute;ndo cortapiso. <br>
      <br>
En Europa, si un Primer Ministro sigue manteniendo el apoyo popular,
puede continuar siendo el Primer Ministro. A nadie se le ocurre decir
que Felipe Gonzalez fue un dictador porque estuvo el tiempo que estuvo
como Primer Ministro. Konrad Adenauer no fue un dictador porque estuvo
el tiempo que estuvo, pues. Esa era la voluntad del pueblo y si les
parece el programa de gobierno, la mayor&iacute;a lo va a reflejar.
As&iacute; tambi&eacute;n si no les parece, a medio per&iacute;odo lo
podr&iacute;a quitar. Entonces yo creo que eso es devolver la
democracia al pueblo, la libertad, qu&eacute; sea el pueblo que decida.
      <br>
      <br>
TcS: &iquest;Hasta qu&eacute; punto piensa usted que la actitud y las
declaraciones de la oposici&oacute;n derechista en Nicaragua obedecen a
la l&oacute;gica de un intento de crear&nbsp; caos en el pa&iacute;s,
dado que ellos no tienen un programa pol&iacute;tico y no les queda
otra alternativa m&aacute;s que hacer lo que puedan para tratar de
imposibilitar la ejecuci&oacute;n del programa del gobierno del Frente?
      <br>
      <br>
EC: Ellos lo que tienen es una actitud "anti" - anti-gobierno,
anti-Frente, anti-desarrollo. Inclusive, han llegado a la barbaridad de
pedir que se pare la ayuda internacional. Se lo han dicho al PNUD, se
lo han dicho a la Uni&oacute;n Europea, al mismo Estados Unidos. <br>
      <br>
En sus discusiones internas ahorita deciden no aprobar la reforma
tributaria, la reforma presupuestaria, para crear el caos y que
Nicaragua salga del Fondo Monetario Internacional. Y Nicaragua al salir
del Fondo, ya no viene m&aacute;s ayuda para el gobierno y al final
&eacute;l que sale afectado es el pueblo de Nicaragua. <br>
      <br>
Entonces, eso es la actitud, una actitud anti, anti, anti para crear el
caos, exactamente.<br>
      <br>
TCS: &iquest;Usted ve eso como parte de un plan regional de parte de
los poderes imperialistas, podr&iacute;amos decir? Porque hemos visto
que en Guatemala montaron una crisis durante los primeros meses del
a&ntilde;o contra el Presidente &Aacute;lvaro Colom, y ya
despu&eacute;s tenemos el desastre, la cat&aacute;strofe del golpe de
Estado en Honduras. &iquest;Usted cree que lo que est&aacute; haciendo
la oposici&oacute;n aqu&iacute; corresponde a un plan regional?&nbsp; <br>
      <br>
EC: Definitivamente hay fuerzas poderosas en la primera potencia del
mundo, los Estados Unidos, que sigue con este tipo de actitud. Una
actitud que no es nueva, que se manifest&oacute; en Venezuela, se
manifest&oacute; en Bolivia, en Ecuador, como usted mismo dec&iacute;a
se manifest&oacute; en Guatemala, en Honduras y aqu&iacute; en
Nicaragua. Y son actitudes precisamente para no dejar que gobiernos
progresistas puedan realmente desarrollar acciones en beneficio de la
poblaci&oacute;n. <br>
      <br>
TcS: &iquest;Qu&eacute; opini&oacute;n tiene usted de las declaraciones
del Embajador Callahan con respecto al problema que ha surgido
&uacute;ltimamente?<br>
      <br>
EC: No es nada nuevo, el Embajador Callahan ha sido un tipo
injerencista en todas sus declaraciones y sus acciones. Ya se le ha
se&ntilde;alado que su personal pol&iacute;tica pr&aacute;cticamente
gu&iacute;a y organiza a la oposici&oacute;n. Presiona a los diputados
para que se unan, han quitado visas pol&iacute;ticamente o han devuelto
visas como premio o castigo. La cu&aacute;l quita seriedad a un
pa&iacute;s tan importante, tan grande como los Estados Unidos y a un
pueblo tan noble, como es el pueblo de los Estados Unidos. Pero bueno,
tienen un gobierno, o unas fuerzas de gobierno, que no caben con esa
l&oacute;gica del pueblo, un pueblo que muy poco se da cuenta lo que se
hace fuera de su pa&iacute;s, a no ser que est&aacute;n all&iacute;
como el caso de Irak, que ya el mismo pueblo ha rechazado. Y sin
embargo, no han salido de all&iacute; a pesar de las promesas. <br>
      <br>
TcS: Mucha gente en el extranjero encuentra muy dif&iacute;cil entender
la l&oacute;gica del desarrollo de la pol&iacute;tica interna del
pa&iacute;s. Ven que en un momento la derecha est&aacute; ferozmente
dividida. Por ejemplo, Arnoldo Alem&aacute;n en contra de Eduardo
Montealegre. Y de repente Arnoldo Alem&aacute;n unific&aacute;ndose con
Eduardo Montealegre bajo la bendici&oacute;n del Obispo Abelardo Mata y
proponen un proyecto unificado frente a las elecciones del 2011.&nbsp;
&iquest;Usted considera que la &uacute;ltima decisi&oacute;n de unirse
es algo duradera? <br>
      <br>
EC: Vamos a esperar a ver que pasa. Porque &iquest;qui&eacute;n va a
ser el candidato? &iquest;Arnoldo o Montealegre? All&iacute; va a
comenzar un problema serio entre ellos. Por otro lado, all&iacute; no
es una uni&oacute;n por convencimiento. Es una uni&oacute;n por
presi&oacute;n tanto de la Embajada norteamericana y en alguna medida
operativizada por el Obispo Mata, que se volvi&oacute; un actor
pol&iacute;tico, claramente, en el pa&iacute;s. No le gusta que se lo
digan, pero es verdad. Yo no me llevar&iacute;a en el saco todo el
Consejo Episcopal. Pero s&iacute;, el Obispo Mata est&aacute; teniendo
actitudes que no son las deseables en un Obispo. <br>
      <br>
TcS: Cambiando de tema, &iquest;cu&aacute;nta importancia da usted y
sus colegas a las elecciones en el Caribe en marzo del a&ntilde;o que
viene?<br>
      <br>
EC: Bueno, nosotros somos unos convencidos de la necesidad de la
Autonom&iacute;a. Las elecciones de la Costa van a reafirmar esa
acci&oacute;n auton&oacute;mica. Es un avance en nuestra alianza con
los pueblos originarios. <br>
      <br>
TcS: &iquest;Usted est&aacute; preocupado por los hechos que tomaron
lugar en Bilwi recientemente cuando ese grupo, aparentemente con
intenciones separatistas, intent&oacute; tomar la Casa del Gobierno? <br>
      <br>
EC: Yo creo que es de tomarse en cuenta pero no es preocupante como
tal. Hay siempre un grupito all&iacute; que tiene esas ideas, por
suerte es bastante minoritario, pero es exacerbado pol&iacute;ticamente
desde los partidos nacionales. La mayor&iacute;a de los dirigentes o
las organizaciones originarios de la Costa Caribe est&aacute;n por un
regim&eacute;n aut&oacute;nomo no por un r&eacute;gimen
independentista. <br>
      <br>
TcS: &iquest;Hasta qu&eacute; punto piensa usted que los disturbios que
han habido en Bilwi se deben a esa l&oacute;gica que hemos visto de la
tendencia de la oposici&oacute;n de buscar a crear problemas y caos en
la vida nacional?<br>
      <br>
EC: Forma parte de eso mismo. Est&aacute;n tratando de crear caos en
cualquier lado donde no existe. Como le dec&iacute;a, es un grupo muy
peque&ntilde;o que los est&aacute;n tratando de exacerbar y levantar.
Ya se ha logrado calmar eso all&iacute;. Yo creo que ya es
m&iacute;nimo el problema. <br>
&nbsp; <br>
TcS: Moviendo a un tema m&aacute;s amplio que es el desarrollo del
esquema de la democracia directa, a que el FSLN est&aacute;
comprometido. &iquest;C&oacute;mo ve usted el desarrollo de ese esquema
en t&eacute;rminos generales?<br>
      <br>
EC: Mire, en primer lugar es un cumplimiento de un mandato
constitucional determinado en el 1987. El Art&iacute;culo Dos de la
Constituci&oacute;n establece que el pueblo es &eacute;l que atenta la
soberan&iacute;a y que ejerce el poder a trav&eacute;s de sus
representantes libremente electos. Y dice tambi&eacute;n que,
adem&aacute;s, ejerce el poder de manera directa a trav&eacute;s de
plebiscitos, refer&eacute;ndums y otras formas de organizaci&oacute;n.
Precisamente en nuestra constituci&oacute;n no se trata de hacer una
contradicci&oacute;n, que algunas tratan de hacer, entre democracia
directa y democracia representativa. Lo que se trata de hacer es una
complementariedad entre democracia directa y democracia representativa.
      <br>
      <br>
Y esto es algo que no solamente en Nicaragua la gente est&aacute;
pidiendo, sino en el mundo entero. Ya la gente, y sobre todo los
j&oacute;venes est&aacute;n cansados de ser simplemente objetos de
pol&iacute;tica. Quieren ser sujetos de hacer pol&iacute;tica. El
pueblo quiere ser tomado en cuenta a la hora de las decisiones, y no
simplemente para votar. Y eso significa la democracia directa. Se
considera al pueblo en la toma de decisiones y en el quehacer
pol&iacute;tica.<br>
      <br>
Y no es algo nuevo. No estamos inventando en Nicaragua ese esquema
Simplemente estamos tratando de aplicar algo que en todas partes del
mundo se est&aacute; pidiendo. Cuando te hablan de nuevas
instituciones, de un Estado social y democr&aacute;tico y de derecho,
se est&aacute; refiriendo a eso - a un gobierno activo, participativo,
a un pueblo decisorio en las pol&iacute;ticas de Estado. Y no
simplemente un gobierno decisorio en las pol&iacute;ticas del Estado. Y
no simplemente un pueblo que se le llame a votar en cierto
per&iacute;odo y despu&eacute;s que se vaya a su casa. Hasta en los
mismos Estados Unidos ten&eacute;s elementos de transferencia, de
participaci&oacute;n de la gente.<br>
      <br>
TcS: En el extranjero cuando se lee de este tema con respecto a
Nicaragua, normalmente uno encuentra la propaganda derechista que dice
que los Consejos de Poder Ciudadano son &uacute;nicamente un mecanismo
partidario que facilita el control totalitario del gobierno sobre el
pueblo. &iquest;Qu&eacute; piensa usted de ese tipo de propaganda?<br>
      <br>
EC: Mire, la derecha es reaccionaria, le tiene pavor a que el pueblo
tome decisiones. Esa es la forma de contestar de ellos. Inclusive han
dicho &iquest;c&oacute;mo puede estar la organizaci&oacute;n popular
por encima de los alcaldes y dici&eacute;ndole al alcalde lo que tiene
que hacer? Se les olvida que a los alcaldes quien los elige es su
pueblo. Ahora, nosotros siempre hemos dicho que las organizaciones del
Poder Ciudadano deben de ser ciudadanos independientemente del partido
pol&iacute;tico en el que milita. En eso estamos haciendo
hincapi&eacute;. Estamos trabajando sobre eso. De nada nos
servir&iacute;a a nosotros que las organizaciones del Poder Ciudadano
fueran solo sandinistas. Tienen que ser de los ciudadanos,
independientemente de si tienen o no tienen partidizaci&oacute;n
pol&iacute;tica. <br>
      <br>
TcS: &iquest;Nos puede explicar un poco c&oacute;mo usted ve la
articulaci&oacute;n entre el desarrollo del Poder Ciudadano, que
obviamente no es un proceso que se hace de la noche a la ma&ntilde;ana,
y el actuar de ustedes como diputados?<br>
      <br>
EC: Lo que tiene es un complemento. Yo estoy convencido de que lo que
el pueblo quiere, de lo que mis electores quieren, no me quita poder.
Al contrario me da m&aacute;s poder. Y en la pr&aacute;ctica, lo que se
han creado son Consejos de Poder Ciudadano tanto territoriales como
sectoriales. <br>
      <br>
Por ejemplo existe un Consejo de Poder Ciudadano de ganader&iacute;a,
donde est&aacute;n los productores ganaderos, est&aacute; el ministro
del MAGFOR [Ministerio de Agricultura y Forestal] y est&aacute;n las
organizaciones gremiales. Y all&iacute; toman la decisi&oacute;n de las
pol&iacute;ticas ganaderas. Y ha sido tanto el &eacute;xito que se han
aumentado en 45% las exportaciones ganaderos en este pa&iacute;s.
Porque la gente est&aacute; tomando sus decisiones. No solo el
gobierno. Las est&aacute;n tomando con el gobierno. A m&iacute; me han
llamado como diputado para pedirme algunas pol&iacute;ticas normativas
para el sector ganadero. <br>
      <br>
Igual, ahorita a nivel municipal se mandat&oacute;, por lo menos a los
alcaldes nuestros, que son 109 de los 153, a elaborar el presupuesto
municipal en consulta con los ciudadanos. Entonces, se hicieron
diferentes asambleas en barrios, comarcas, para ir asumiendo las
peticiones de los ciudadanos. <br>
      <br>
Es decir, dejarlo bien claro al ciudadano: &#8220;Tenemos de presupuesto X
cantidad de dinero, &iquest;qu&eacute; es lo que quieren que hagamos
con esta cantidad de dinero? Si hay estas y estas necesidades cuales
son las necesidades que ustedes sienten aqu&iacute; en el territorio.&#8221; <br>
      <br>
Y all&iacute; se va formando el presupuesto. Se va formando el
presupuesto del pr&oacute;ximo a&ntilde;o de las municipalidades de esa
manera. Es un primer ejercicio. Obviamente esto se tiene que ir
mejorando, progresando. Pero eso es la l&oacute;gica de
articulaci&oacute;n. <br>
      <br>
TcS: Una &uacute;ltima pregunta. &iquest;Sienten preocupados usted y
sus colegas sobre lo que podr&iacute;a pasar en la regi&oacute;n como
resultado de un fracaso del dialogo en Honduras y la posibilidad de que
a pesar de todo parece que el r&eacute;gimen golpista va a ir a sus
elecciones espurias? &iquest;Usted cree que la situaci&oacute;n en
Honduras podr&iacute;a tener repercusiones aqu&iacute; en Nicaragua?<br>
      <br>
EC: En Nicaragua en lo interno no creo. Pero s&iacute; obviamente en la
regi&oacute;n porque va a atrasar un proceso de integraci&oacute;n
regional, va a dificultarlo. Va a atrasarlo Si no retrocedemos, por lo
menos no vamos a avanzar. Y es un proceso de integraci&oacute;n que ya
estuvo bastante avanzado.<br>
      <br>
      </td>
    </tr>
  </tbody>
</table>
<br>
<br>
</body>
</html>
