<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
  <meta http-equiv="content-type"
 content="text/html; charset=ISO-8859-1">
  <title>Por qu&eacute; Irlanda debe de unirse con la ALBA</title>
  <meta http-equiv="Description" content="">
  <meta http-equiv="Keywords" content="">
</head>
<body>
<table
 style="background-color: white; width: 900px; text-align: left; margin-left: auto; margin-right: auto; font-family: sans-serif;"
 border="0" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td
 style="text-align: center; vertical-align: top; width: 235px; background-color: rgb(119, 129, 195);"><span
 style="text-decoration: underline;"><br>
      <img style="width: 165px; height: 145px;" alt="cocina campesina"
 src="cocina.jpg"></span><br>
      <small><br>
      <span style="color: white; font-weight: bold;">editorial
at/@ <br>
tortillaconsal punto/dot
com</span></small><br>
      <span
 style="font-style: italic; font-family: sans-serif; font-weight: bold;"><big><br>
      </big>
      <div style="text-align: left; color: white;"><big><a
 style="color: white;" href="index.html">Home -
&Iacute;ndice</a><br>
      <br>
      <a style="color: white;"
 href="tortilla.html">Notes
- Apuntes</a><br>
&nbsp;<br>
      <a style="color: white;"
 href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a><br>
      <span style="font-style: italic; font-family: sans-serif;"><br>
      <a style="color: white;" href="archivos.html">Archivos<br>
- Archives</a><br>
      <br>
      <a style="color: white;" href="quienes.html">&iquest;Tortilla
con Sal?</a><br>
      <br>
      </span></big></div>
      </span></td>
      <td
 style="width: 650px; vertical-align: top; text-align: justify;">
      <div style="text-align: left;"> </div>
      <span style="color: rgb(102, 0, 0); font-weight: bold;">Por
qu&eacute; Irlanda debe de aliarse con ALBA</span><br
 style="color: rgb(102, 0, 0);">
      <br style="color: rgb(102, 0, 0);">
      <span style="color: rgb(102, 0, 0);">por toni solo, 24 de enero
2011</span><br style="color: rgb(102, 0, 0);">
      <br>
EL Primer Ministro de Irlanda, Brian Cowen est&aacute; bajo mucha
presi&oacute;n de parte de la oposici&oacute;n parlamentaria a su
gobierno a adelantar una elecci&oacute;n general programada para el 11
de marzo. La urgencia se deriva del continuo colapso de la confianza en
el Primer Ministro despu&eacute;s del acuerdo de noviembre 2010 con el
Fondo Monetario Internacional y la Uni&oacute;n Europea sobre un
paquete de medidas de rescate econ&oacute;mico. Los que critican el
paquete argumentan que sus t&eacute;rminos van a empeorar la
posici&oacute;n financiera del gobierno irland&eacute;s de tal manera
que se necesitar&aacute; otra intervenci&oacute;n m&aacute;s adelante
en 2011 o en 2012. Aun as&iacute;, parece que los partidos de la
oposici&oacute;n en el parlamento irland&eacute;s van a facilitar un
voto para aprobar el acuerdo.<br>
      <br>
La posici&oacute;n actual de Irlanda<br>
      <br>
Fue en 1973 que Irlanda se integr&oacute; a lo que en aquel entonces
era la Comunidad Econ&oacute;mica Europea - ahora, mucho m&aacute;s
grande, la Uni&oacute;n Europea. Desde aquel momento la pol&iacute;tica
exterior de Irlanda&nbsp; se ha conformado cada vez m&aacute;s a la de
los principales poderes de la Organizaci&oacute;n del Tratado del
Atl&aacute;ntico Norte. Las &eacute;lites corporativas de Europa,
intensamente a favor de la OTAN, han consolidado su control de la
Uni&oacute;n Europea. En la medida que ese proceso ha avanzado, el
pueblo de Irlanda, como los dem&aacute;s pueblos de Europa, ha llegado
ser proporcionalmente m&aacute;s vulnerable a los golpes de diverso
tipo que resultan de las pol&iacute;ticas implementadas y manejadas por
aquellas &eacute;lites.&nbsp; <br>
      <br>
En 2010, el gobierno de Irlanda aplic&oacute; un ajuste estructural de
&#8364;4 mil millones para ayudar a rescatar los bancos que descabelladamente
se hab&iacute;a acordado a garantizar en septiembre de 2008. Ahora, en
2011, bajo los t&eacute;rminos del "rescate" del FMI y la Uni&oacute;n
Europea, el gobierno de Irlanda aplicar&aacute; un ajuste de &#8364;6 mil
millones que llegara hasta &#8364;11 mil millones para 2014. El Instituto de
Investigaci&oacute;n Social y Econ&oacute;mica (ESRI) de Irlanda
calcula que el compromiso actual del apoyo gubernamental para los
bancos irlandeses (en efecto, sus bancos extranjeros acreedores) suma
un 61% del PIB de alrededor de &#8364;170 mil millones. (De ese total
alrededor de 20% es repatriado por las empresas extranjeras). El
desempleo oficial ya es de alrededor del 14%.<br>
      <br>
Las relaciones financieras de Irlanda son casi id&eacute;nticas a las
lealtades de su pol&iacute;tica exterior : los pa&iacute;ses del Bloque
Occidental de Am&eacute;rica del Norte, Europa y sus aliados del
Pac&iacute;fico. La revista trimestral del Banco de Pagos
Internacionales para Septiembre 2010 muestra una tabla del monto a que
estuvieron expuestos los bancos extranjeros acreedores de Irlanda&nbsp;
en el primer trimestre de 2010 :<br>
      <br>
      <style type="text/css">td p { margin-bottom: 0cm; }p { margin-bottom: 0.21cm; }</style>
      <table
 style="width: 90%; text-align: left; margin-left: auto; margin-right: auto;"
 border="1" cellpadding="4" cellspacing="0">
        <col width="23*"> <col width="23*"> <col width="23*"> <col
 width="23*"> <col width="23*"> <col width="23*"> <col width="23*"> <col
 width="23*"> <col width="23*"> <col width="23*"> <col width="23*"> <tbody>
          <tr valign="TOP">
            <td width="9%">
            <p align="CENTER"><br>
            </p>
            </td>
            <td style="width: 9%;">
            <p align="CENTER"><font face="Liberation Serif, serif"><font
 size="2">Alemania</font></font></p>
            </td>
            <td width="9%">
            <p align="CENTER"><font face="Liberation Serif, serif"><font
 size="2">Espa&ntilde;a</font></font></p>
            </td>
            <td width="9%">
            <p align="CENTER"><font face="Liberation Serif, serif"><font
 size="2">Francia</font></font></p>
            </td>
            <td width="9%">
            <p align="CENTER"><font face="Liberation Serif, serif"><font
 size="2">Italia</font></font></p>
            </td>
            <td width="9%">
            <p align="CENTER"><font face="Liberation Serif, serif"><font
 size="2">Otro Europeo</font></font></p>
            </td>
            <td width="9%">
            <p align="CENTER"><font face="Liberation Serif, serif"><font
 size="2">Jap&oacute;n</font></font></p>
            </td>
            <td width="9%">
            <p align="CENTER"><font face="Liberation Serif, serif"><font
 size="2">Dem&aacute;s del mundo</font></font></p>
            </td>
            <td width="9%">
            <p align="CENTER"><font face="Liberation Serif, serif"><font
 size="2">Gran Breta&ntilde;a<br>
            </font></font></p>
            </td>
            <td width="9%">
            <p align="CENTER"><font face="Liberation Serif, serif"><font
 size="2">Estados Unidos</font></font></p>
            </td>
            <td width="9%">
            <p align="CENTER"><font face="Liberation Serif, serif"><font
 size="2">Total</font></font></p>
            </td>
          </tr>
          <tr valign="TOP">
            <td width="9%">
            <p align="CENTER"><font face="Liberation Serif, serif"><font
 size="2">Riesgo en US$bn</font></font></p>
            </td>
            <td width="9%">
            <p align="CENTER"><font face="Liberation Serif, serif"><font
 size="2">205.8</font></font></p>
            </td>
            <td width="9%">
            <p align="CENTER"><font face="Liberation Serif, serif"><font
 size="2">16.2</font></font></p>
            </td>
            <td width="9%">
            <p align="CENTER"><font face="Liberation Serif, serif"><font
 size="2">85.7</font></font></p>
            </td>
            <td width="9%">
            <p align="CENTER"><font face="Liberation Serif, serif"><font
 size="2">28.6</font></font></p>
            </td>
            <td width="9%">
            <p align="CENTER"><font face="Liberation Serif, serif"><font
 size="2">92.5</font></font></p>
            </td>
            <td width="9%">
            <p align="CENTER"><font face="Liberation Serif, serif"><font
 size="2">22.9</font></font></p>
            </td>
            <td width="9%">
            <p align="CENTER"><font face="Liberation Serif, serif"><font
 size="2">55.8</font></font></p>
            </td>
            <td width="9%">
            <p align="CENTER"><font face="Liberation Serif, serif"><font
 size="2">222.4</font></font></p>
            <p align="CENTER"><br>
            </p>
            </td>
            <td width="9%">
            <p align="CENTER"><font face="Liberation Serif, serif"><font
 size="2">113.9</font></font></p>
            </td>
            <td width="9%">
            <p align="CENTER"><font face="Liberation Serif, serif"><font
 size="2">843.8</font></font></p>
            </td>
          </tr>
        </tbody>
      </table>
      <br>
Especialmente desde la ca&iacute;da de la Uni&oacute;n
Sovi&eacute;tica, los gobiernos de Irlanda se han comprometido en un
pacto faustiano, entregando los intereses soberanos de su pueblo a
cambio de una prosperidad falsa basado en burbujas y una complicidad
bochornosa en el belicismo despiadado de la OTAN. Existe una
relaci&oacute;n directa entre la c&iacute;nica colaboraci&oacute;n de
las autoridades irlandesas con los vuelos de tortura de la CIA o el uso
rutinario por los militares estadounidenses del aeropuerto de Shannon y
la crisis econ&oacute;mica actual en Irlanda. Las dos demuestran un
profundo fracaso del juicio moral&nbsp; frente a la bruta
extorsi&oacute;n neocolonial.<br>
      <br>
Alg&uacute;n contexto<br>
      <br>
Las varias votaciones en los referendums que han habido sobre los
diferentes tratados de la Uni&oacute;n Europea han demostrado que la
gente en Irlanda tiende a desconfiar de las opciones arregladas para
ellas y ellos por la clase gobernante. Es f&aacute;cil olvidar que
muchas personas irlandesas de gran influencia han seguido el camino
recorrido por&nbsp; individuos pol&iacute;ticamente poderosos como
Peter Sutherland, antiguo jefe de BP y del precursor de la
Organizaci&oacute;n Mundial de Comercio, y Tony O'Reilly, antiguo jefe
de Heinz y de Independent News. La elitista red de relaciones
empresariales y amistades personales que ha resultado del &eacute;xito
a nivel internacional de aquellas personas ha hecho el proceso de
dise&ntilde;o de pol&iacute;ticas en Irlanda presa del declive de los
pa&iacute;ses del Bloque Occidental relativo a sus rivales emergentes.<br>
      <br>
La &eacute;lite financiera del Bloque Occidental y sus apoderados
pol&iacute;ticos est&aacute;n decididos a proteger a un sector bancario
corrupto que hizo pr&eacute;stamos sumamente arriesgados a pesar de la
enorme burbuja de cr&eacute;dito y bienes y ra&iacute;ces que fue
evidente desde por lo menos 2004. Para garantizar aquella
protecci&oacute;n se ha impuesto un salvaje programa de ajuste
estructural&nbsp; sobre el pueblo de Irlanda a pesar del hecho que la
econom&iacute;a fundamental es rentable y exitosa. Los t&eacute;rminos
de aquel programa implica un per&iacute;odo prolongado de austeridad
por medio de bajar el nivel de vida de la mayor&iacute;a de la gente y
una disminuci&oacute;n de los ingresos del gobierno.<br>
      <br>
Durante muchos a&ntilde;os, las autoridades estadounidenses
desbarataron la estructura de regulaci&oacute;n de su sistema
financiero y comercial. Desde 2001, mantuvieron demasiado bajas las
tasas de inter&eacute;s por demasiado tiempo. Permitieron a las
agencias de calificaci&oacute;n crediticia&nbsp; emitir valoraciones
corruptas de instrumentos financieros. Dieron preferencia a grandes
bancos de inversi&oacute;n para usar razones de prestamos contra
reservas de hasta 40 a 1. Entre otros factores, todo esto generaba una
presi&oacute;n intensa sobre las autoridades europeas para que
colaboraran con sus hom&oacute;logos en Estados Unidos y Jap&oacute;n
en mantener el sistema financiero del Bloque Occidental en equilibrio
por medio de la coordinaci&oacute;n de acciones con respecto a las
tasas de inter&eacute;s y las tasas de cambio de
divisas.&nbsp;&nbsp;&nbsp; <br>
      <br>
Esto quer&iacute;a decir&nbsp; que la tasa de inter&eacute;s real fue
negativa en Irlanda, donde la inflaci&oacute;n fue m&aacute;s alta.
Entonces, solo un esfuerzo extraordinario de parte de los reguladores
en Irlanda habr&iacute;a podido controlar&nbsp; la burbuja que
result&oacute; del cr&eacute;dito y de los bienes y ra&iacute;ces. Sin
embargo, los reguladores en Irlanda siguieron el ejemplo de sus
hom&oacute;logos en los Estados Unidos. Toleraron pr&eacute;stamos
depredadores y una contabilidad corrupta que terminaron en el fracaso
de empresas como Anglo Irish Bank cuya mera existencia depend&iacute;a
de la burbuja de cr&eacute;dito y de bienes y ra&iacute;ces. Ahora, por
ser la clase gobernante en Irlanda demasiado c&iacute;nica y cobarde en
defender ese sistema, el pueblo de Irlanda pagar&aacute; las
p&eacute;rdidas incurridas por la avaricia de los bancos extranjeros.<br>
      <br>
Despu&eacute;s de su propia crisis entre 1999 y 2002, Argentina
enfrentaba la misma situaci&oacute;n. Econ&oacute;micamente, Irlanda
todav&iacute;a est&aacute; a tiempo de seguir el ejemplo de Argentina y
rechazar la deuda. Pero debe de ir mucho m&aacute;s lejos y reconocer
que su pueblo jam&aacute;s tendr&aacute; una prosperidad sostenible si
el Estado de Irlanda no hace de la autonomizaci&oacute;n y de la
diversificaci&oacute;n de sus relaciones exteriores un tema urgente.
Hacer eso no implica necesariamente salirse de la Uni&oacute;n Europea.
Tomar esa decisi&oacute;n podr&iacute;a ayudar quebrar la llave
estranguladora anti-democr&aacute;tica de las &eacute;lites europeas
sobre las pol&iacute;ticas de la Uni&oacute;n Europea.<br>
      <br>
La relevancia de ALBA<br>
      <br>
Un componente crucial de la estrategia argentina para recuperarse de la
crisis fue el apoyo incondicional de Venezuela. Venezuela compr&oacute;
cantidades grandes de bonos argentinos en momentos importantes para el
desarrollo de la recuperaci&oacute;n del pa&iacute;s de su crisis. Ese
hecho dio al entonces Presidente Nestor Kirchner significativas
opciones y un grado de autonom&iacute;a que de otra manera no
habr&iacute;a tenido. Por razones econ&oacute;micas fundamentales,
cualquier nuevo gobierno que sea elegido en Irlanda debe de reflexionar
muy seriamente sobre qui&eacute;nes son sus verdaderos amigos y
d&oacute;nde se encuentran sus verdaderos intereses. La pol&iacute;tica
extranjera de Irlanda se ha momificado girando a&ntilde;o tras
a&ntilde;o alrededor del eje Bruselas-Washington.<br>
      <br>
La fuerza de aquella gravitaci&oacute;n se debilitar&aacute; en la
medida que el capitalismo corporativo de consumo falle en sostener un
nivel de vida b&aacute;sica para un gran n&uacute;mero de personas y
permita que la desigualdad vuelva a ser estructural. En Am&eacute;rica
Latina existe un fuerte consenso continental sobre la idea de que la
reducci&oacute;n de la desigualdad es esencial para lograr la
reducci&oacute;n de la pobreza. Es impresionante la correspondencia
negativa entre aquel consenso y la determinaci&oacute;n de los
gobiernos europeos de traicionar lo que fue, supuestamente, la
raz&oacute;n de ser original de la Uni&oacute;n Europea. Imponen
programas de ajuste estructural sobre sus pueblos mientras miman a la
&eacute;lite financiera que inicialmente provoc&oacute; la crisis
econ&oacute;mica.<br>
      <br>
Mientras los gobiernos europeos reducen el nivel de vida de sus pueblos
y aumentan la desigualdad, los pa&iacute;ses de la Alianza Bolivariana
de los pueblos de las Am&eacute;ricas (ALBA) hacen precisamente lo
opuesto. La ALBA est&aacute; conformada por econom&iacute;as medianas y
peque&ntilde;as, como la de Irlanda. Los pa&iacute;ses de ALBA
est&aacute;n empezando a salir del avasallamiento que suprim&iacute;a
su verdadero potencial <br>
econ&oacute;mica. Lo que esos pa&iacute;ses han hecho es defender los
intereses de sus pueblos contra las oligarqu&iacute;as locales que se
aliaron con los poderes dominantes norteamericanos y europeos. La
oligarqu&iacute;a en Irlanda ha hecho lo mismo que sus hom&oacute;logos
latinoamericanos. Han enga&ntilde;ado al pueblo irland&eacute;s para
que se integre m&aacute;s y m&aacute;s profundamente en una
Uni&oacute;n Europea dominada por su &eacute;lite comprometida con la
OTAN.<br>
      <br>
Irlanda debe de aliarse con la ALBA<br>
      <br>
Uno de los problemas claves de Irlanda es su dependencia sobre el
petr&oacute;leo importado. En 2008 el pa&iacute;s importaba 191,000
barriles por d&iacute;a, casi 70 millones de barriles al a&ntilde;o. Un
arreglo preferencial con Venezuela parecido a aquellos de Petrocaribe
ayudar&aacute; a Irlanda a pagar la mitad del precio de un monto de
petr&oacute;leo importado de Venezuela dentro de 90 d&iacute;as y lo
dem&aacute;s en un plazo de 20 a&ntilde;os con una tasa de
inter&eacute;s de 2%. Con esos t&eacute;rminos a&uacute;n 10 millones
de barriles del petr&oacute;leo venezolano liberar&iacute;an cada
a&ntilde;o US$450 millones para ayudar a la liquidez del sector
p&uacute;blico en Irlanda.<br>
      <br>
Como parte de la estrategia global de la ALBA, Venezuela ha hecho
acuerdos bilaterales con pa&iacute;ses tan diferentes como Portugal,
Siria y Bielorrusia. La empresa estatal venezolana de petr&oacute;leos,
PDVSA, constantemente llega a arreglos con contrapartes extranjeras y
empresas multinacionales<br>
No existe ning&uacute;n motivo racional para que Irlanda deje de
explorar una relaci&oacute;n con la ALBA. En cambio, abundan los
incentivos pol&iacute;ticos, econ&oacute;micos, comerciales,
tecnol&oacute;gicos y culturales para hacerlo. <br>
      <br>
Pol&iacute;ticamente, extenderse m&aacute;s all&aacute; del proyecto
corporativo capitalista europeo revertir&iacute;a el espiral de Irlanda
hacia una dependencia neocolonial abyecta sobre las potencias del
Bloque Occidental. Abrir&iacute;a una alternativa m&aacute;s amplia y
sostenible al fallido capitalismo corporativo. Econ&oacute;micamente,
con respecto especialmente a las pol&iacute;ticas de energ&iacute;a y
alimentos, el compromiso de la ALBA con la solidaridad y la
complementariedad ofrece numerosas ventajas a Irlanda. En cambio, las
industrias de tecnolog&iacute;a y cultura de Irlanda ser&aacute;n de
mucho inter&eacute;s para los pa&iacute;ses de la ALBA.<br>
      <br>
De igual manera, no existe ning&uacute;n motivo por qu&eacute; los
pa&iacute;ses de la ALBA y las empresas como PDVSA no deban de usar
Irlanda - con su tasa de impuesto corporativo de 12.5% - para lanzarse
sobre el mercado europeo de la misma manera que lo ha hecho los Estados
Unidos. Para los pa&iacute;ses de la ALBA tambi&eacute;n, la
diversificaci&oacute;n de sus relaciones comerciales y financieras
ser&aacute;n una fuente importante de crecimiento en el futuro para
satisfacer la necesidades de sus poblaciones. Pero la importancia
simb&oacute;lica de una relaci&oacute;n formal entre Irlanda y ALBA va
mucho m&aacute;s all&aacute; de un asunto econ&oacute;mico o comercial.<br>
      <br>
Las amenazas gemelas de la militarizaci&oacute;n global y el cambio
ambiental global requieren una cooperaci&oacute;n mucho m&aacute;s
estrecha entre peque&ntilde;os pa&iacute;ses para poder defender sus
intereses contra las potencias econ&oacute;micas y militares
gigantescas como los Estados Unidos y la Uni&oacute;n Europea.
&Eacute;stos se han demostrado con toda la voluntad de usar su poder de
la manera m&aacute;s despiadada en cualquier parte del mundo. La
experiencia de Irlanda demuestra que el primer instinto de la
Uni&oacute;n Europea es de proteger sus &eacute;lites corporativas
antes de todo. Para proteger los intereses fundamentales de sus
pueblos, los pa&iacute;ses como Irlanda necesitan combinarse
urgentemente a proyectos pol&iacute;ticos y econ&oacute;micos
emancipadores como la ALBA.<br>
      </td>
    </tr>
  </tbody>
</table>
<br>
</body>
</html>
