<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
  <head>
    <meta http-equiv="content-type" content="text/html;
      charset=ISO-8859-1">
    <title>Libia : fariseos y la destrucci&oacute;n de un pueblo</title>
    <meta http-equiv="Description" content="">
    <meta http-equiv="Keywords" content="">
  </head>
  <body>
    <table style="background-color: white; width: 900px; text-align:
      left; margin-left: auto; margin-right: auto; font-family:
      sans-serif;" border="0" cellpadding="2" cellspacing="2">
      <tbody>
        <tr>
          <td style="text-align: center; vertical-align: top; width:
            230px; background-color: rgb(255, 255, 255);"><span
              style="font-style: italic; font-family: sans-serif;
              font-weight: bold;">
              <div style="text-align: center;"><big><a href="index.html">Home
















                    - &Iacute;ndice</a></big><br>
                <big> </big><br>
                <big> <a href="tortilla.html">Notes
-
















                    Apuntes</a></big><br>
                <big>&nbsp;</big><br>
                <big> <a
                    href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a></big><br>
                <big> <span style="font-style: italic; font-family:
                    sans-serif;"></span></big><br>
                <big><span style="font-style: italic; font-family:
                    sans-serif;"> <a href="archivos.html">Archivos</a></span></big><big><span
                    style="font-style: italic; font-family: sans-serif;"><a
                      href="archivos.html"> - Archives</a></span></big><br>
                <br>
                <a href="recursos.html"><big>Resources -Recursos</big></a><br>
                <br>
                <big><span style="font-style: italic; font-family:
                    sans-serif;"> <a href="quienes.html">&iquest;Tortilla
con
















                      Sal?</a></span></big><br>
              </div>
            </span></td>
          <td style="width: 650px; vertical-align: top; text-align:
            justify;"> <span style="color: rgb(102, 0, 0); font-weight:
              bold;">Libia : fariseos y la destrucci&oacute;n de un
              pueblo</span><br style="color: rgb(102, 0, 0);">
            <p class="western" lang="es-NI"><span style="color: rgb(102,
                0, 0);">por Jorge Capel&aacute;n y toni solo, 22 de
                septiembre 2011</span><br>
            </p>
            <p class="western" lang="es-NI">La clase
              gerencial-intelectual de la izquierda neocolonial se hunde
              cada vez m&aacute;s en sus contradicciones con cada nuevo
              art&iacute;culo que sus representantes publican sobre
              Libia. Ahora el turno le toca a Santiago Alba Rico en
              &#8220;Libia, el caos y nosotros&#8221; publicado en <span
                style="color: #000080;" mce_style="color: #000080;"><span><u><a
                      class="western" href="http://www.rebelion.org/"
                      mce_href="http://www.rebelion.org/">Acomodaci&oacute;n</a></u></span></span>
              este 20 de septiembre. Es uno de varios art&iacute;culos
              que han aparecido apoyando la irrisoria idea de que ha
              habido una revoluci&oacute;n popular en Libia.</p>
            <p class="western" lang="es-NI">Es m&aacute;s que evidente
              que una mayor&iacute;a del pueblo libio apoy&oacute; a la
              Jamahiriya y pelea ferozmente contra una minor&iacute;a de
              libios sobornados y chantajeados por los gobiernos
              occidentales, apoyados por un gran n&uacute;mero de
              mercenarios extranjeros y por las fuerzas de la OTAN. Es
              absurdo designar como revoluci&oacute;n este
              golpe-insurrecci&oacute;n por contrato. Como lo ha
              expresado muy bien el partido Tudeh de Ir&aacute;n, que se
              opone al sistema de la Jamahiriya libia:</p>
            <p class="western" lang="es-NI">&#8220;Consideramos que la
              pol&iacute;tica de 'cambio de r&eacute;gimen' de las
              fuerzas afiliadas a los imperialistas contrasta
              completamente con los supremos intereses del pueblo libio
              y de los pueblos del Medio Oriente y lo condenamos. De
              hecho, aun si las fuerzas opositoras al r&eacute;gimen
              dictatorial de Ghaddafi lograsen controlar el pa&iacute;s
              o una parte significativa del mismo con el apoyo militar y
              bajo la cobertura de los aviones bombarderos y los misiles
              cruceros destructivos de los pa&iacute;ses imperialistas
              &iquest;c&oacute;mo podr&iacute;a su poder y autoridad
              tener alguna legitimidad popular?&#8221; (<span style="color:
                #000080;" mce_style="color: #000080;"><span><u><a
                      class="western"
href="http://www.solidnet.org/iran-tudeh-party-of-iran/1389-tudeh-party-of-iran-stop-bombing-libya"
mce_href="http://www.solidnet.org/iran-tudeh-party-of-iran/1389-tudeh-party-of-iran-stop-bombing-libya">http://www.solidnet.org/iran-tudeh-party-of-iran/1389-tudeh-party-of-iran-stop-bombing-libya</a></u></span></span>)</p>
            <p class="western" lang="es-NI">Los hermanos de Tudeh
              comparten la falsa idea que la Jamahiriya libia fue una
              dictadura y que el dictador fue Muammar Al Ghaddafi.
              Ninguna dictadura habr&iacute;a sobrevivido a la
              agresi&oacute;n despiadada de la fuerza militar de la OTAN
              durante tantos meses. A pesar de ese error
              anal&iacute;tico, los hermanos de Tudeh entienden el
              concepto de la legitimidad. Y ven que una minor&iacute;a
              oportunista y mercenaria no puede constituir un gobierno
              leg&iacute;timo si llegan al poder en base del
              poder&iacute;o militar de los pa&iacute;ses imperialistas
              de Norte Am&eacute;rica y Europa.</p>
            <p class="western" lang="es-NI">El art&iacute;culo de Alba
              Rico afirma, &#8220;No voy a entrar en una pol&eacute;mica muy
              pugnaz que ha fracturado el campo anti-imperialista;
              s&oacute;lo quiero dejar constancia de que el &uacute;nico
              lugar donde esa pol&eacute;mica no ha existido ha sido
              curiosamente el lugar donde se produc&iacute;an los
              acontecimientos.&#8221; Sin embargo, se mete de lleno en la
              pol&eacute;mica y lo hace mintiendo de manera descarada.</p>
            <p class="western" lang="es-NI">El sentido y significado de
              los acontecimientos en Libia han dado lugar a fuertes y
              vigorosas discusiones en toda la regi&oacute;n desde Argel
              hasta Ciudad del Cabo. Alba Rico da prueba de un
              dudosamente ingenuo sesgo hacia el mundo &aacute;rabe en
              su perspectiva hacia el pa&iacute;s agredido por la OTAN.
              Sin embargo, el significado fundamental de la
              agresi&oacute;n y el golpe-insurrecci&oacute;n
              contrarrevolucionaria en Libia tienen que ver m&aacute;s
              que todo con su car&aacute;cter de pa&iacute;s africano.</p>
            <p class="western" lang="es-NI">Pero a&uacute;n sin tomar en
              cuenta la dimensi&oacute;n africana del conflicto, Alba
              Rico est&aacute; equivocado al sugerir que la
              mayor&iacute;a de la izquierda en los pa&iacute;ses
              &aacute;rabes o del Oriente Medio apoya al CNT. El partido
              Argelino por la Democracia y el Socialismo, partidos de
              izquierda de Iran como Tudeh, los partidos comunistas del
              L&iacute;bano y de Turqu&iacute;a, han adoptado posiciones
              que claramente cuestionan la legitimidad de esa banda de
              contrarevolucionarios, mercenarios y peones de los poderes
              extranjeros.</p>
            <p class="western" lang="es-NI">En &Aacute;frica es notorio
              el apoyo de movimientos a favor de la Jamahiriya libia y
              Muammar al Ghaddafi en todo el continente. Cuando Alba
              Rico habla del aislamiento de la Jamahiriya toma una
              posici&oacute;n totalmente euroc&eacute;ntrica, ignora el
              amplio apoyo a &eacute;sta en &Aacute;frica, As&iacute;a y
              Am&eacute;rica Latina, entre otras cosas, por la
              posici&oacute;n pol&iacute;tica de la Jamahiriya a favor
              del di&aacute;logo y una paz negociada, pero
              tambi&eacute;n por experiencias hist&oacute;ricas y
              recientes de la solidaridad libia. Sobre Am&eacute;rica
              Latina, Alba Rico se refiere desde&ntilde;osamente acerca
              de las posiciones de Nicaragua y Venezuela, ignorando de
              manera insidiosa la posici&oacute;n contundente del bloque
              conformado por todos los pa&iacute;ses del ALBA.</p>
            <p class="western" lang="es-NI">Ignorando al movimiento de
              solidaridad en los Estados Unidos, Alba Rico elige
              tambi&eacute;n ignorar ol&iacute;mpicamente el
              inc&oacute;modo hecho de que la izquierda negra en pleno
              se ha volcado a condenar la invasi&oacute;n imperialista
              de la OTAN desde el primer momento. En una
              operaci&oacute;n de evidente mala fe, el autor llama a
              todos estos grupos, y a los dem&aacute;s grupos en todo el
              mundo, a&uacute;n en el centro imperialista, que se han
              levantado en solidaridad con Libia, &#8220;occidentales&#8221;. En
              fin, Alba Rico, igual que los escritores que comparten sus
              criterios, deliberadamente, deshonestamente y de una
              manera racista ignora los masivos cr&iacute;menes de lesa
              humanidad cometidos por los asesinos, torturadores y
              violadores del CNT.</p>
            <p class="western" lang="es-NI">Por otro lado, esta es la
              lista de pa&iacute;ses que rechazaron, se abstuvieron o no
              se presentaron a la votaci&oacute;n para reconocer al CNT
              en la ONU. La rechazaron: Angola, Bolivia, Cuba,
              Rep&uacute;blica Democr&aacute;tica del Congo, Ecuador,
              Guinea Ecuatorial, Kenia, Lesotho, Malawi, Namibia,
              Nicaragua, Sud&aacute;frica, Suazilandia, Tanzania,
              Venezuela, Zambia y Zimbabue. Se abstuvieron: Arabia
              Saud&iacute;, Argelia, Antigua y Barbuda, Camer&uacute;n,
              Rep&uacute;blica Dominicana, El Salvador, Indonesia,
              Mal&iacute;, Mauritania, Nepal, San Vicente y las
              Granadinas, Surinam, Trinidad y Tobago, Uganda y Uruguay.
              No participaron: Albania, Bielorrusia, Burundi, Camboya,
              Corea del Norte, Eritrea, Guinea, Guinea-Bissau,
              Hait&iacute;, Guyana, Mozambique, Myanmar, Nigeria,
              Pakist&aacute;n, Rep&uacute;blica Centroafricana, Ruanda,
              Somalia, y toda la antigua Asia Central sovi&eacute;tica.</p>
            <p> Es irrisorio entonces hablar como si existiese un
              consenso contundente en contra de la Jamahiriya libia y
              Muammar al Ghaddafi. Lo que existe es un Bloque Occidental
              dominado por sus &eacute;lites fascistas &#8211; la alianza
              militarista de la clase dominante pol&iacute;tica con la
              clase capitalista corporativa - que han ejercido enorme
              presi&oacute;n diplom&aacute;tica y econ&oacute;mica sobre
              sus aliados para lograr el resultado deseado. Como Neville
              Chamberlain y Eduardo Daladier en Munich, Dmitri Medvedev
              de Rusia y Hu Jintao de China han sacrificado Libia como
              aquellos sacrificaron lo que fue Checoslovaquia para
              apaciguar la bestia militarista de la &eacute;poca, la
              Alemania Nazi.</p>
            <p class="western" lang="es-NI">Ya estamos en una guerra
              mundial declarada abiertamente por sucesivos
              administraciones de los Estados Unidos apoyados por sus
              aliados del Pac&iacute;fico y de Europa. Y es natural para
              Alba Rico y los dem&aacute;s colaboradores acomodados de
              la guerra psicol&oacute;gica de la OTAN, la bestia
              militarista de nuestra &eacute;poca, sugerir que la ola de
              protestas en el norte de &Aacute;frica constituye un
              fen&oacute;meno nuevo y exitoso. Al contrario, las
              revueltas populares en esos pa&iacute;ses no son nada
              nuevo. Han tenido protestas populares desde los tiempos
              coloniales. Todav&iacute;a est&aacute; por verse si de
              ellas resulta algo positivo en beneficio de los pueblos.</p>
            <p class="western" lang="es-NI">La situaci&oacute;n en Libia
              ha sido muy diferente de la de Egipto, T&uacute;nez y los
              dem&aacute;s pa&iacute;ses de la denominada (hasta por
              Barack Obama y John McCain) &#8220;primavera &aacute;rabe&#8221;. Y es
              muy falso de parte de Alba Rico el pretender que &eacute;l
              sabe qu&eacute; fue lo que pas&oacute; en febrero en
              Libia. No lo sabe. La informaci&oacute;n disponible ha
              sido totalmente confundida y sesgada. Lo &uacute;nico que
              sabemos es que hubo alg&uacute;n tipo de protesta mezclado
              con alg&uacute;n tipo de acci&oacute;n armada. De
              all&iacute; no sabemos nada con seguridad. Lo que
              s&iacute; sabemos es que casi inmediatamente se
              pas&oacute; a una fase de insurrecci&oacute;n armada e
              intento de golpe de Estado que fue aprovechado desde su
              inicio por los gobiernos de la OTAN.</p>
            <p class="western" lang="es-NI">Todo indica que tuvo lugar
              un golpe-insurrecci&oacute;n por contrato apoyado desde
              mucho antes por la OTAN y sus aliados en los gobiernos
              &aacute;rabes represivos de la regi&oacute;n. Gente como
              Alba Rico se contradice de plano al hablar de una
              insurrecci&oacute;n popular que misteriosamente
              estar&iacute;a necesitada del apoyo &#8220;democr&aacute;tico&#8221;
              de la OTAN. Ahora, hip&oacute;critamente, gente como Alba
              Rico y el palestino Ramzy Baroud plantean que no
              estar&iacute;a mal si el CNT se liberara de la
              intervenci&oacute;n extranjera para volver a ser
              verdaderamente libres (o independientes, como tal vez
              s&iacute; lo eran durante la Yamahiriya) y as&iacute;
              poder completar la &#8220;revoluci&oacute;n popular&#8221;. Es
              dif&iacute;cil encontrar algo que iguale semejante falta
              de seriedad.</p>
            <p class="western" lang="es-NI">De hecho, ser&iacute;a bueno
              que Alba Rico escarbase un poco en la historia de las
              revoluciones populares, para que se diese cuenta de que
              ninguna de ellas se llev&oacute; a cabo con la ayuda del
              colaboracionismo con las invasiones imperiales. Claro, que
              como el mismo autor lo explica, los &#8220;pueblos
              &aacute;rabes&#8221; (como si la situaci&oacute;n de Libia se
              pudiese reducir a la de un &#8220;pueblo &aacute;rabe&#8221;) se
              encuentran ante desarrollos hist&oacute;ricos que ni el
              mismo Marx pudo prever - tiempos orwellianos en los que,
              seg&uacute;n Alba Rico, el imperio significa la
              independencia.</p>
            <p class="western" lang="es-NI">Es una l&aacute;stima que
              esta nov&iacute;sima teor&iacute;a no sea en realidad tan
              nueva como Alba Rico se lo imagina: Ya ha sido esgrimida
              por incontables camadas de personalidades &#8220;progresistas&#8221;
              desde que el imperialismo en su sentido moderno de la
              palabra ha existido. Fue, en el fondo, la misma
              argumentaci&oacute;n que hizo a los
              socialdem&oacute;cratas europeos alabar los dones
              ben&eacute;ficos del colonialismo a inicios del siglo XX,
              y es la misma argumentaci&oacute;n con la que se
              justificaron las dos guerras de Yugoslavia, la
              ocupaci&oacute;n de Afganist&aacute;n, la invasi&oacute;n
              a Irak, la fracasada misi&oacute;n de la ONU en el Congo,
              el golpe e &#8220;intervenci&oacute;n humanitaria&#8221; de la
              MINUSTAH en Hait&iacute; y, al mismo tiempo que en Libia,
              la colonialista intervenci&oacute;n de Francia en Costa de
              Marfil.</p>
            <p class="western" lang="es-NI">Para estos bombardeos de
              Libia, para estas masacres, para estos pogromos contra
              inmigrantes africanos, intelectuales como Alba Rico, para
              estas condiciones que &#8220;Marx jam&aacute;s previ&oacute;&#8221;,
              echan mano de los mismos argumentos de los &#8220;marxistas&#8221;
              iraqu&iacute;es que en su d&iacute;a bendijeron las bombas
              de la OTAN y que hoy se encuentran nadando en alguna
              letrina rec&oacute;ndita de la historia. De poco o nada
              les sirve, como lo hace Alba Rico, el invocar a Sartre
              (deber&iacute;a darles verg&uuml;enza hacerlo), o llamar
              &#8220;occidentales&#8221; a los que se alzan contra el imperio. Cada
              ideolog&iacute;a justificante del atropello imperial echa
              mano a su variante particular del diversionismo. No hay
              nada nuevo tras esas viejas ma&ntilde;as.</p>
            <p class="western" lang="es-NI">Es de un cinismo inmoral
              evidente el acusar a los que nos opusimos y nos oponemos
              consecuentemente a la intervenci&oacute;n en Libia de
              proveer de argumentos a la OTAN, cuando fueron partidos
              como el NPA (Nuevo Partido Anticapitalista), el PCF
              (Partido Comunista Franc&eacute;s), el PG (Partido de la
              Izquierda, una escisi&oacute;n del PS) y Los Verdes en
              Francia, los que a coro se sumaron al apoyo de la
              intervenci&oacute;n humanitaria. No fuimos nosotros sino
              los representantes de los dos principales sindicatos
              espa&ntilde;oles CGT y CCOO los que calificaron la
              intervenci&oacute;n como un "mal menor". No fuimos
              nosotros sino el Partido de Izquierda sueco el que
              vot&oacute; a favor de permitir el env&iacute;o de cazas
              de combate a Libia. En fin, la lista de los que dieron su
              apoyo a ese crimen y a los cr&iacute;menes que de
              &eacute;l se derivan es larga, y en ella se encuentran los
              intelectuales que permitieron y permiten racionalizarlos.</p>
            <p class="western" lang="es-NI">La bajeza moral y la plena
              colaboraci&oacute;n con la OTAN de este tipo de
              argumentaci&oacute;n de parte de los narcisistas de la
              izquierda neocolonial llega al colmo cuando minimizan la
              agresi&oacute;n de la Alianza Atl&aacute;ntica contra el
              pueblo libio. Alba Rico alerta que la situaci&oacute;n es
              muy compleja: &#8220;La OTAN misma es consciente de esta
              complejidad, como lo demuestra el hecho de que -tal y como
              recuerda Gilbert Achcar- ha bombardeado muy poco Libia con
              el prop&oacute;sito de alargar la guerra y tratar de
              gestionar una derrota del r&eacute;gimen sin verdadera
              ruptura con &eacute;l&#8221;, escribe.</p>
            <p class="western" lang="es-NI">Pero miente. Libia ha sido
              bombardeada sin merced para destruir toda su
              infraestructura. Es como decir que los sionistas solo
              bombardearon &#8220;un poquito&#8221; Gaza o Beirut. Las grandes
              ciudades de Libia han sido destruidas. Alba Rico sugiere
              que esto fue a prop&oacute;sito para alargar la guerra. Es
              obvio que argumenta as&iacute; porque no puede reconocer
              que el motivo de los bombardeos constantes durante estos
              siete meses ha sido la resistencia de la mayor&iacute;a
              del pueblo libio que rechaza el CNT.</p>
            <p class="western" lang="es-NI">Primero (en las primeras
              horas) bombardearon los aeropuertos y lo que hubiese de
              fuerzas a&eacute;reas. Muy pronto bombardearon las
              unidades e instalaciones del ej&eacute;rcito libio &#8211; algo
              para lo que ni siquiera ten&iacute;an mandato. Luego, ante
              la firmeza de la gran mayor&iacute;a del pueblo libio,
              llevaron adelante una campa&ntilde;a estilo sionista de
              eliminaci&oacute;n &#8220;selectiva&#8221; de los dirigentes tribales
              defensores de la Jamahiriya, sin siquiera pararse a pensar
              que al bombardear sus viviendas tambi&eacute;n estaban
              asesinando ni&ntilde;os, ancianos y mujeres.</p>
            <p class="western" lang="es-NI">Como eso no dio resultado,
              pasaron a los bombardeos indiscriminados, igual que como
              lo hizo el ej&eacute;rcito de ocupaci&oacute;n italiano en
              Libia a inicios del siglo pasado. Mientras tanto, gente
              como Santiago Alba Rico estaba aplaudiendo esta
              invasi&oacute;n y esta intervenci&oacute;n, erigiendo
              fachadas ideol&oacute;gicas para la desmovilizaci&oacute;n
              y hasta para el aplauso a los cr&iacute;menes de los
              gobiernos occidentales.</p>
            <p class="western" lang="es-NI">Otro tema tergiversado por
              los colaboradores de la guerra psicol&oacute;gica de la
              OTAN contra los pueblos del mundo es lo de los fondos
              soberanos del pueblo libio. Los propagandistas de los
              medios corporativos de la OTAN hablan del dinero de
              &#8220;Ghaddafi&#8221; para acentuar la caricatura de un
              dictador-payaso sangriento y corrupto &#8211; y encuentran eco
              en los representantes de la izquierda neocolonial.</p>
            <p class="western" lang="es-NI">Estos hablan como si una
              dictadura pudiese acumular un fondo de m&aacute;s de
              US$200 mil millones e invertirlo en claro beneficio del
              pueblo libio y de los pueblos africanos. Aplican un
              hip&oacute;crita doble rasero. Para ellos son democracias
              los estados que toleran el criminal sistema financiero
              norteamericano y europeo que chupa la riqueza de los
              pueblos para alimentar mejor a las &eacute;lites. En
              cambio, tergiversan el manejo claramente a favor del
              pueblo libio y sus hermanos pueblos africanos por las
              instituciones de la Jamahiriya, por m&aacute;s imperfectas
              que sean, y lo llaman dictadura. Es importante
              se&ntilde;alar esta pat&eacute;tica y est&uacute;pida
              contradicci&oacute;n de los intelectuales del Bloque
              Occidental.</p>
            <p class="western" lang="es-NI">Antiimperialismo es luchar
              contra el imperio occidental-sionista y atlantista que en
              nuestro tiempo hist&oacute;rico expresa la
              concentraci&oacute;n &uacute;ltima del poder militar,
              pol&iacute;tico y econ&oacute;mico del sistema de
              privilegios y de opresi&oacute;n del capitalismo. Es
              luchar contra el obst&aacute;culo principal para la
              realizaci&oacute;n de todos los dem&aacute;s derechos de
              la humanidad y contra la principal amenaza para la
              existencia de la vida en el planeta.</p>
            <p class="western" lang="es-NI">Antiimperialismo
              tambi&eacute;n es defender a los estados nacionales en la
              medida en que sean espacios en los que palabras como
              democracia, socialismo, e independencia tengan un sentido
              y en la medida en que, por ser obst&aacute;culos a la
              libre expansi&oacute;n del saqueo imperial, sean objeto de
              agresiones. Antiimperialismo es defender y por encima de
              todo respetar los liderazgos que los pueblos han designado
              para s&iacute; mismos y dejar a estos pueblos la
              &uacute;ltima palabra sobre la interpretaci&oacute;n de
              sus experiencias hist&oacute;ricas.</p>
            <p class="western" lang="es-NI">El dilema que plantean
              intelectuales como Alba Rico, entre defender un proyecto
              democr&aacute;tico, socialista o anticapitalista en
              abstracto, y la liberaci&oacute;n del imperialismo, es un
              dilema falso ya que la legitimidad popular de un proyecto
              y la lucha por la independencia nacional se condicionan
              mutuamente. Poco y nada avanzan las aspiraciones
              revolucionarias de los pueblos del Oriente Medio con una
              Libia invadida y con un Mahgreb en llamas. Por el
              contrario, la guerra contra Libia ha significado el
              &uacute;ltimo clavo en el ata&uacute;d del orden del
              derecho internacional establecido en la Carta de las
              Naciones Unidas.</p>
            <p class="western" lang="es-NI">Con la resoluci&oacute;n
              1973 del Consejo de Seguridad &#8211; una raz&oacute;n que
              s&oacute;lo movimientos totalmente carentes de
              visi&oacute;n pol&iacute;tica pueden aplaudir &#8211; se
              sancion&oacute; por decreto la doctrina de la
              Responsabilidad de Proteger y con ello se impuso el orden
              de la barbarie. Las Naciones Unidas ya se encontraban en
              crisis, es cierto, pero ese orden ya caduco no se
              har&aacute; m&aacute;s f&aacute;cil de transformar con el
              asesinato del derecho internacional, especialmente en un
              mundo ya pr&aacute;cticamente multipolar pero controlado
              por la dictadura anacr&oacute;nica de unas pocas
              potencias, la mayor&iacute;a de ellas miembros de la OTAN.</p>
            <p class="western" lang="es-NI">Entre los dudosos avances
              aplaudidos por la izquierda neocolonial se encuentra la
              ampliaci&oacute;n de la discrecionalidad del ilegal
              Tribunal Penal Internacional a niveles con los que la
              administraci&oacute;n Bush s&oacute;lo lleg&oacute; a
              so&ntilde;ar. El mensaje de la resoluci&oacute;n 1973 es
              muy claro: de ahora en adelante, todo vale. Y lo que
              vendr&aacute; son m&aacute;s guerras que los falsos
              progresistas y los falsos radicales de siempre, una y otra
              vez azuzar&aacute;n mostrando, al mismo tiempo, caras de
              inocencia y lamentaci&oacute;n.</p>
            <p class="western" lang="es-NI">La reciente
              resoluci&oacute;n 2009 demuestra contundentemente que la
              ONU est&aacute; sujeta a una ingenier&iacute;a virtual
              generada por la guerra psicol&oacute;gica de los
              pa&iacute;ses de la OTAN y sus aliados. El contenido de la
              resoluci&oacute;n no tiene la m&aacute;s m&iacute;nima
              conexi&oacute;n con la realidad en Libia. Esta
              situaci&oacute;n se ha facilitado por el fracaso moral e
              intelectual de los fariseos de la izquierda neocolonial
              narcisista. Efectivamente, &eacute;stos se han aliado con
              los enemigos de la humanidad.</p>
            <p class="western" lang="es-NI">La agresi&oacute;n colonial
              contra Libia constituye una profunda ruptura que
              tendr&aacute; muchas secuelas previsibles e imprevisibles.
              Una de ellas ser&aacute; la marginaci&oacute;n de viejos
              esquemas de producci&oacute;n intelectual y el desarrollo
              de diferentes expresiones de resistencia cultural, de
              producci&oacute;n intelectual basadas en la realidad de
              los pueblos. Algo positivo que el pueblo libio nos ha
              demostrado es el imperativo de respetar la
              sabidur&iacute;a y la soberan&iacute;a de las decisiones
              pol&iacute;ticas de los pueblos.</p>
            <p class="western" lang="es-NI">El pueblo libio y su
              Jamahiriya luchan para resistir la
              re-colonializaci&oacute;n de &Aacute;frica por los grandes
              poderes globales. En este momento, la persona que
              simboliza esa lucha al lado de su pueblo es Muammar al
              Ghaddafi. Lo que nos toca hacer ahora es demostrar nuestra
              solidaridad y apoyar sin reservas la lucha del heroico
              pueblo libio.</p>
          </td>
        </tr>
      </tbody>
    </table>
  </body>
</html>
