<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
  <head>
    <meta http-equiv="content-type" content="text/html;
      charset=ISO-8859-1">
    <title>Entrevista con el Ing. Francisco L&oacute;pez Centeno</title>
    <meta http-equiv="Description" content="">
    <meta http-equiv="Keywords" content="">
  </head>
  <body>
    <table style="background-color: white; width: 900px; text-align:
      left; margin-left: auto; margin-right: auto; font-family:
      sans-serif;" border="0" cellpadding="2" cellspacing="2">
      <tbody>
        <tr>
          <td style="text-align: center; vertical-align: top; width:
            230px; background-color: rgb(255, 255, 255);"><span
              style="font-style: italic; font-family: sans-serif;
              font-weight: bold;">
              <div style="text-align: center;"><big><a href="index.html">Home







                    - &Iacute;ndice</a></big><br>
                <big> </big><br>
                <big> <a href="tortilla.html">Notes
-







                    Apuntes</a></big><br>
                <big>&nbsp;</big><br>
                <big> <a
                    href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a></big><br>
                <big> <span style="font-style: italic; font-family:
                    sans-serif;"></span></big><br>
                <big><span style="font-style: italic; font-family:
                    sans-serif;"> <a href="archivos.html">Archivos</a></span></big><big><span
                    style="font-style: italic; font-family: sans-serif;"><a
                      href="archivos.html"> - Archives</a></span></big><br>
                <br>
                <a href="recursos.html"><big>Resources -Recursos</big></a><br>
                <br>
                <big><span style="font-style: italic; font-family:
                    sans-serif;"> <a href="quienes.html">&iquest;Tortilla
con







                      Sal?</a></span></big><br>
              </div>
            </span></td>
          <td style="width: 650px; vertical-align: top; text-align:
            justify;">
            <div style="text-align: left;"> </div>
            <span style="color: rgb(102, 0, 0);"> &#65279;<span
                style="font-weight: bold;">Entrevista con el Ing.
                Francisco L&oacute;pez Centeno, <br>
                Vice Presidente de ALBANISA </span></span><br
              style="color: rgb(102, 0, 0);">
            <span style="color: rgb(102, 0, 0);"> </span><br
              style="color: rgb(102, 0, 0);">
            <span style="color: rgb(102, 0, 0);">Tortilla con Sal, 14 de
              julio del 2011</span><br>
            <br>
            Tortilla con Sal : La oposici&oacute;n pol&iacute;tica en
            Nicaragua insisten en sus cr&iacute;ticas del ALBA sobre el
            tema de los controles, &iquest;puede comentar?<br>
            <br>
            Francisco L&oacute;pez Centeno : Esa angustiante pregunta,
            esos lamentos de la derecha, esos lamentos de la
            oligarqu&iacute;a del angustiante sistema neoliberal y del
            sistema capitalista va a descalificar siempre este modelo de
            nobleza que dirige nuestro Comandante Daniel Ortega. No
            est&aacute;n descalficando el ALBA est&aacute;n pretendiendo
            descalificar la direcci&oacute;n noble, humana, cristiana y
            solidaria de nuestro Comandante y del Frente Sandinista de
            ese concepto transparente y claro que habla constantemente
            nuestra compa&ntilde;era coordinadora Rosario sobre estos
            principios cristianos, solidarios y el esquema de los
            controles, esta es una empresa comercialmente hablando que
            est&aacute; regida por las normas y procedimientos y leyes
            de la Rep&uacute;blica de Nicaragua. <br>
            <br>
            Est&aacute; cumpliendo con todo este proceso. Aqu&iacute;
            por cada gal&oacute;n de combustible que viene a este
            pa&iacute;s hay un registro en la Direcci&oacute;n General
            de la Aduana, hay un registro en la Direcci&oacute;n General
            de Ingresos, hay declaraciones, est&aacute; la
            Controlar&iacute;a del ALBA permanentemente en los controles
            que establecen como toda empresa. Pero adicionalmente y yo
            quiero pedirle a usted Toni que puede certificar con la KPMG
            que es una empresa auditora de auditor&iacute;a externa que
            maneja PDVSA internacionalmente y que est&aacute; en
            Nicaragua auditando permanentemente nuestro sistema tanto de
            los productos que tienen que ver con los hidrocarburos, de
            las exportaciones, del uso y de la aplicaci&oacute;n de los
            fondos, de forma tal que nosotros hemos expresado hemos
            presentado hay documentos claros, categ&oacute;ricos. <br>
            <br>
            Recientement Toni aqu&iacute; hay algo que te lo vamos a
            confesar a vos. Dice aqu&iacute; Contorlar&iacute;a General
            de la Rep&uacute;blica de Nicaragua. Aqu&iacute;
            est&aacute;n los procesos de verificaci&oacute;n de
            fiscalizaci&oacute;n. Aqu&iacute; est&aacute; el Dr.
            Guillermo Arg&uuml;ello Poessy, el Lic. Luis Angel
            Montenegro, el Dr. Jos&eacute; Pasos Marciacq, todos los
            contralores donde est&aacute;n haciendo la auditor&iacute;a
            no solo en Petronic, en Albalinisa, en Albanisa, en los
            fondos que administra ALBA Caruna y que tienen que ver con
            el desarrollo del ALBA en Nicaragua. Esto lo hemos expresado
            en la Asamblea y lo puede certificar el Fondo Monetario
            Internacional donde hemos ido a exponer, el Banco Central de
            Nicaragua, estamos regidos por los procedimientos, no somos
            aut&oacute;nomos. <br>
            <br>
            De manera que esa angustia, que esa desesperaci&oacute;n,
            esos lamentos, van a seguir all&iacute; porque nosotros
            vamos a continuar con este proceso. En noviembre que se
            certifica, que se ratifica la continuidad del proyecto del
            pueblo, de los pobres, de todos los nicarag&uuml;enses, ese
            es el ALBA, la transparencia est&aacute; all&iacute; en la
            educaci&oacute;n en la agricultura, en la ganader&iacute;a,
            todos los beneficios que representa el ALBA en
            Nicaragua&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;



            &nbsp;<br>
            <br>
            TcS : &iquest;Qu&eacute; parte juega el principio de la
            justicia econ&oacute;mica y la redistribuci&oacute;n de los
            recursos en el desarrollo de los programas del ALBA?<br>
            <br>
            Francisco L&oacute;pez : Ese es el alma y nervio del ALBA,
            la alternativa de los pueblos, la esperanza de los pueblo,
            el impacto social de cada uno de los proyectos del ALBA.
            Solo para mencionarte, hoy m&aacute;s de cien mil
            campesinos, peque&ntilde;os productores se est&aacute;n
            siendo beneficiado con el programa Crissol. Es el Programa
            Crissol que orient&oacute; nuestro Comandante Daniel junto
            con el Ministerio de Agricultura y Ganader&iacute;a que le
            da la facilidad de un financiamiento al peque&ntilde;o
            agricultor. Y ve qu&eacute; importante. <br>
            <br>
            Al peque&ntilde;o agricultor se le ofrece el precio justo de
            su producci&oacute;n de futuro, lo que le permite usar esa
            compra del futuro para el financiamiento de sus insumos y
            hacer producir la tierra. Aqu&iacute; est&aacute;s hablando
            de programas de restituci&oacute;n de los derechos de los
            ni&ntilde;os, de las ni&ntilde;as, de los ancianos y
            ancianas, de todo el pueblo en la accesibilidad y gratuidad
            de la salud de la educaci&oacute;n y hasta ahora es
            importante mencionar el impacto que est&aacute;
            representando el programa de la energ&iacute;a
            el&eacute;ctrica, que aun con todo el incremento de los
            hidrocarburos el precio de la energ&iacute;a hoy en este
            pa&iacute;s es igual al del a&ntilde;o pasado aun cuando
            incremento arriba del 25% los hidrocarburos. <br>
            <br>
            Ese es un mandato del Presidente preocupado para mantener
            los precios justos de la canasta b&aacute;sica para que los
            pobres pueden seguir obteniendo ese acceso al arroz, a los
            frijoles, a las tortillas, al aceite, a lo fundamental de la
            vida. En la educaci&oacute;n se sigue manteniendo la
            gratuidad, en el transporte vos te das cuenta que en
            Nicaragua, en particular en Managua, el ejemplo
            cl&aacute;sico, dos c&oacute;rdobas con 50 centavos es el
            valor de la tarifa social en buses nuevos, toda la
            transformaci&oacute;n, toda la satisfacci&oacute;n de la
            familia hoy d&iacute;a, como se est&aacute;n creando nuevos
            valores, nuevos compromisos. <br>
            <br>
            Hay una esperanza en el pueblo. Ese es el ALBA en su
            conjunto, la solidaridad, acciones humanas, acciones
            cristianas la que expresa la sociedad misma el entorno
            est&aacute; encontrando una esperanza de una nueva forma de
            vida. Vamos a heredar a nuestros nietos a nuestros hijos una
            nueva satisfacci&oacute;n, un contentamiento, una paz, una
            alegr&iacute;a como la describe permanentemente la
            Compa&ntilde;era Rosario. Es eso estamos hablando. Ese es el
            ALBA. <br>
            <br>
            TcS : &iquest;Qu&eacute; son los programas m&aacute;s
            importantes?<br>
            <br>
            Francisco L&oacute;pez : Los programas de mayor sensibilidad
            humano, porque todos son importantes pero los programas de
            mayor sensibilidad humana son aquellos que tienen que ver
            con la alimentaci&oacute;n, con la soberan&iacute;a
            alimentaria del pueblo, aquellos que son orientados a la
            agricultura y a la ganader&iacute;a, aquellos que aseguran a
            trav&eacute;s de la distribuci&oacute;n de la empresa
            nacional de ENABAS los granos la canasta b&aacute;sica. Son
            programas de financiamiento. <br>
            <br>
            Eso es porque es la alimentaci&oacute;n lo fundamental, un
            programa de alto financiamiento que tiene el ALBA para el
            desarrollo de la alimentaci&oacute;n. Eso es de lo humano.
            Luego est&aacute;n los programas de la educaci&oacute;n y en
            particular la salud, la salud donde hay tambi&eacute;n
            auspicios y formas de financiar estos programas con
            concesionalidades que no terminan de entenderse por parte
            del componente capitalista porque estos son
            concesionalidades. <br>
            <br>
            Son pr&eacute;stamos. Este de Usura Cero, sabr&aacute;s vos
            que permite desarrollar a la familia hasta un tres cuatro
            por ciento anual. Estos son programas de impacto que
            garantiza la estabilidad de la familia la
            alimentaci&oacute;n, la salud, la educaci&oacute;n y el
            transporte. Son programas de alta sensibilidad. Una familia
            de cuatro o cinco ni&ntilde;os solo paga dos c&oacute;rdobas
            con cincuenta centavos en la tarifa del transporte que es
            casi el doble en la pr&aacute;ctica y ya no digamos de un
            programa de alta importancia ahora en m&aacute;s de 150 mil
            familias que es el bono solidario que ha mandatado nuestro
            comandante de asegurar que son los mecanismos del ALBA lo
            que hacen posible. <br>
            <br>
            Esos tres programas m&aacute;s, el programa de
            compensaci&oacute;n comercial que te dec&iacute;a que supera
            m&aacute;s de US$500 millones en todo este per&iacute;odo
            que est&aacute;n enviando a Nicaragua donde el productor por
            primera vez recibe un precio justo por su quintal de
            frijoles, por su carne, por su caf&eacute; por su quintal de
            caf&eacute;, por el aceite, por todo lo que estamos
            exportando a Venezuela de manera que dentro de los
            programas, despu&eacute;s son los&nbsp; de tecnolog&iacute;a
            y desarrollo que tiene que ver con la refiner&iacute;a que
            son inversiones mayores, ALBA solidarias proyectos
            construyendo caminos por todo Nicaragua, d&aacute;ndole la
            restituci&oacute;n de los derechos al t&iacute;tulo de
            propiedad que impulsa el programa con la Procurader&iacute;a
            de Justicia y la Intendencia de la Propiedad. Son programas
            que est&aacute;n dando esperanza al pueblo. <br>
            <br>
            Y eso es el gobierno del Frente Sandinista, es el gobierno
            del Comandante Daniel. Esas son las directrices que
            recibimos dentro del ALBA de parte de nuestra coordinadora
            la Compa&ntilde;era Rosario y todos los que trabajamos
            aqu&iacute; estamos en esa l&iacute;nea trabajando para el
            pueblo, para el Pueblo Presidente.&nbsp; &nbsp;<br>
            <br>
            TcS : &iquest;Qu&eacute; es su visi&oacute;n sobre el
            potencial regional del ALBA?<br>
            <br>
            Francisco L&oacute;pez : Este es de verdad un modelo
            alternativo y no en teor&iacute;a sino en pr&aacute;ctica en
            desarrollo. El componente de corte integracionista
            latinoamericana donde el concepto de asimetr&iacute;as entre
            los pa&iacute;ses en el orden econ&oacute;mico, en el orden
            cultural, en el orden social el ALBA presenta la
            opci&oacute;n de los pueblos para desarrollarse con mayor
            justicia, con independencia, con soberan&iacute;a, con
            equidad con justicia con restituir los valores al pueblo,
            los derechos al pueblo, por crear una sociedad en que todos
            tengamos derechos en que todos tenemos acceso a la
            educaci&oacute;n y la salud. <br>
            <br>
            Es un modelo que trasciende al modelo tradicional. Dos
            siglos despu&eacute;s bajo los esquemas tradicionales del
            imperio los pueblos de Am&eacute;rica Latina cada d&iacute;a
            empobrecieron m&aacute;s, sus esperanzas fueron cada
            d&iacute;a m&aacute;s limitadas. Y si no, ve el modelo que
            est&aacute; funcionando en Nicaragua, que somos el
            pa&iacute;s en Centroam&eacute;rica de mayor crecimiento
            econ&oacute;mico, de mayor estabilidad, en seguridad,
            inclusive seguridad ciudadana. Nosotros tenemos aqu&iacute;
            uno de los pa&iacute;ses con mayor garant&iacute;a de
            seguridad organizativa. <br>
            <br>
            Hay conciencia en el trabajo del desarrollo de la
            restituci&oacute;n de los pobres, de los derechos humanos
            que hayan sido limitados por todos los gobiernos anteriores.
            De eso estamos hablando, un nuevo modelo alternativo y
            nosotros estamos convencidos, estamos claros que somos un
            gobierno lleno de principios cristianos, solidarios y
            socialistas. Estos principios que nos hace estar bajo ese
            modelo de amar el uno al otro, principio altamente
            cristiano, de eso estamos hablando, un nuevo modelo de
            esperanza, de satisfacci&oacute;n en la familia de la
            seguridad de ma&ntilde;ana para nuestros hijos.<br>
            <br>
          </td>
        </tr>
      </tbody>
    </table>
    <br>
    <br>
  </body>
</html>
