<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
  <head>
    <meta http-equiv="content-type" content="text/html;
      charset=ISO-8859-1">
    <title>Entrevista Vice Ministro de Hacienda y Credito Publico</title>
    <meta http-equiv="Description" content="">
    <meta http-equiv="Keywords" content="">
  </head>
  <body>
    <table style="background-color: white; width: 900px; text-align:
      left; margin-left: auto; margin-right: auto; font-family:
      sans-serif;" border="0" cellpadding="2" cellspacing="2">
      <tbody>
        <tr>
          <td style="text-align: center; vertical-align: top; width:
            230px; background-color: rgb(255, 255, 255);"><span
              style="font-style: italic; font-family: sans-serif;
              font-weight: bold;">
              <div style="text-align: center;"><big><a href="index.html">Home




                    - &Iacute;ndice</a></big><br>
                <big> </big><br>
                <big> <a href="tortilla.html">Notes
-




                    Apuntes</a></big><br>
                <big>&nbsp;</big><br>
                <big> <a
                    href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a></big><br>
                <big> <span style="font-style: italic; font-family:
                    sans-serif;"></span></big><br>
                <big><span style="font-style: italic; font-family:
                    sans-serif;"> <a href="archivos.html">Archivos</a></span></big><big><span
                    style="font-style: italic; font-family: sans-serif;"><a
                      href="archivos.html"> - Archives</a></span></big><br>
                <br>
                <a href="recursos.html"><big>Resources -Recursos</big></a><br>
                <br>
                <big><span style="font-style: italic; font-family:
                    sans-serif;"> <a href="quienes.html">&iquest;Tortilla
con




                      Sal?</a></span></big><br>
              </div>
            </span></td>
          <td style="width: 650px; vertical-align: top; text-align:
            justify;">
            <div style="text-align: left;"> </div>
            <span style="color: rgb(102, 0, 0); font-weight: bold;"> </span><span
              style="color: rgb(51, 0, 0);"><span style="font-weight:
                bold;">Entrevista con el Vice-Ministro de Hacienda y
                Cr&eacute;dito P&uacute;blico</span><br
                style="font-weight: bold;">
              <span style="font-weight: bold;">Ivan Acosta Montalvan</span><br>
              <br>
              Tortilla con Sal, 12 de julio 2011</span><br>
            <br>
            Tortilla con Sal : &iquest;Nos puede comentar sobre las
            cr&iacute;ticas de la oposici&oacute;n pol&iacute;tica en
            Nicaragua sobre la transparencia del uso de los fondos del
            ALBA?<br>
            <br>
            Ivan Acosta : La oposici&oacute;n o no se est&aacute;
            informando bien o es irresponsable, porque en los
            &uacute;ltimos a&ntilde;os con la cooperaci&oacute;n ALBA
            hemos convivido tambi&eacute;n con un acuerdo con el Fondo
            Monetario y los acuerdos con el Fondo Monetario exigen
            transparencia. No pueden tener un programa con el Fondo si
            no tiene transparencia. <br>
            <br>
            Ustedes pueden observar que en todas la seis revisiones que
            se han hecho con el Fondo Monetario, Nicaragua ha cumplido
            de manera anticipada con los requerimientos financieros con
            los requerimientos econ&oacute;micos y los requerimientos
            legales. Eso muestra que la pol&iacute;tica econ&oacute;mica
            del gobierno del Comandante Ortega es altamente responsable
            cuidando estabilidad, estabilidad fiscal, estabilidad
            monetaria y sobre todo apeg&aacute;ndose a la legalidad en
            el uso de los recursos de cooperaci&oacute;n. <br>
            <br>
            Los fondos ALBA son parte del reporte del Banco Central, que
            es decir que todos los pa&iacute;ses que son parte del Fondo
            Monetario pueden disponer del informe de Nicaragua sobre el
            uso de los recursos de la cooperaci&oacute;n bolivariana.
            Entonces, creemos que eso demuestra la buena actitud y el
            compromiso del gobierno de Nicaragua con la transparencia y
            con el buen uso de los recursos de la cooperaci&oacute;n en
            el pa&iacute;s. <br>
            <br>
            TcS : La oposici&oacute;n tambi&eacute;n cuestionan el
            aporte del ALBA a la estabilidad econ&oacute;mica del
            pa&iacute;s.....&iquest;puede resumir la importancia del
            ALBA para la econom&iacute;a de Nicaragua?<br>
            <br>
            Ivan Acosta : Creo que la oposici&oacute;n no es coherente
            porque por un tiempo o un momento dicen que no ven lo que se
            construye y por otro lado dicen que todos quieren tener la
            cooperaci&oacute;n ALAB para el gobierno, entonces
            est&aacute;n en una contradicci&oacute;n real. Pero lo
            m&aacute;s importante es que el pueblo de Nicaragua reconoce
            el impacto de la cooperaci&oacute;n bolivariana de la
            Alianza de los Pueblos con el pa&iacute;s. Eso se ve todos
            los d&iacute;as cuando el pueblo nicarag&uuml;ense se
            levanta para integrarse a la actividad econ&oacute;mica. <br>
            <br>
            Se da cuenta que el transporte, el transporte en la capital
            y el transporte en general tiene recursos que tienen que ver
            con la cooperaci&oacute;n bolivariano. Son los precios
            preferenciales para el pueblo en el transporte, el precio de
            la energ&iacute;a. Estamos hablando del financiamiento a la
            producci&oacute;n. <br>
            <br>
            Estamos hablando de los programas de un techo para el
            pa&iacute;s que son millones, mas de tres millones de zinc
            para el pueblo nicarag&uuml;ense. Estamos hablando de
            vivienda para el pueblo. Estamos hablando de calles para el
            pueblo. <br>
            <br>
            Pero sobre todo hay dos programas que son
            emblem&aacute;ticos que benefician a las mujeres
            nicarag&uuml;enses : el Programa Productivo Alimentario, el
            Bono Productivo es tambi&eacute;n respaldado por el programa
            de la cooperaci&oacute;n ALBA. Estamos hablando del programa
            Usura Cero que tiene que ver con cr&eacute;dito,
            peque&ntilde;os cr&eacute;ditos para muchas mujeres que
            nunca fueron incluidas&nbsp; socialmente ni
            econ&oacute;micamente en la sociedad. <br>
            <br>
            Estamos hablando de m&aacute;s de doscientos mil
            beneficiarios jefes de familia, estamos hablando de
            m&aacute;s de un mill&oacute;n de beneficiarios directamente
            de los programas ALBA entre Usura Cero y el Bono Productivo,
            que se llama popularmente. Tambi&eacute;n los empleados
            p&uacute;blicos han logrado un Bono Solidario que beneficia
            a m&aacute;s de 160 mil jefes de familia. <br>
            <br>
            Estamos hablando de una cantidad de recursos muy importante
            que van destinados a mejorar la capacidad adquisitiva del
            pa&iacute;s de los beneficiarios directamente. &iquest;Y
            qu&eacute; significa esto en la econom&iacute;a? Significa
            que gracias al papel de la inversi&oacute;n privada que
            tiene el ALBA, la econom&iacute;a ha crecido m&aacute;s de
            lo que nosotros hab&iacute;amos estimado incluyendo con la
            revisi&oacute;n del Fondo. <br>
            <br>
            Porque en 2010 se dec&iacute;a que la econom&iacute;a
            creci&oacute; un 3% y creci&oacute; en 4.5% porque estos
            productores financiados por el ALBA han logrado exportar ya
            256 millones de d&oacute;lares hacia Venezuela y
            &iquest;antes cu&aacute;nto exportaban? - menos de 8
            millones de d&oacute;lares. O sea, estamos hablando de un
            cambio en la econom&iacute;a. La exportaci&oacute;n ha
            crecido producto de la intervenci&oacute;n oportuna en las
            finanzas, en financiamiento a la producci&oacute;n. Estamos
            hablando de m&aacute;s ganader&iacute;a m&aacute;s
            exportaci&oacute;n de caf&eacute;. Estamos hablando de
            m&aacute;s exportaci&oacute;n de bienes agropecuarios.
            &iquest;Qui&eacute;nes exportan en este pa&iacute;s eso? Los
            campesinos. <br>
            <br>
            Es m&aacute;s aqu&iacute; se export&oacute; en el a&ntilde;o
            2009 una cantidad ya significativa, cerca de 50 millones de
            dolares en frijoles por primera vez, una cantidad muy
            importante de frijoles no solo para Venezuela sino
            Centroam&eacute;rica por aquel financiamiento oportuno de la
            cooperaci&oacute;n bolivariana a trav&eacute;s de los
            programas del ALBA-Caruna, programas ALBA hacia los
            peque&ntilde;os productores que no ten&iacute;an acceso a la
            banca comercial. <br>
            <br>
            Estamos hablando de un tema fundamental que tiene que ver
            con la estabilidad en el precio de la energ&iacute;a. En
            estos momentos estamos financiando en el pa&iacute;s toda la
            econom&iacute;a que est&aacute; vinculado a la
            energ&iacute;a. Es decir, el choque externo de los precios
            del petr&oacute;leo que est&aacute;n asociados a la
            energ&iacute;a se ha absorbido gracias al financiamiento
            ALBA. <br>
            <br>
            Por eso en los recibos de la energ&iacute;a los recibos de
            Gas Natural hay un regl&oacute;n que dice financiamiento
            ALBA que ha permitido que el pa&iacute;s mantenga la
            estabilidad econ&oacute;mico y que el crecimiento no sea
            postergado. El pa&iacute;s merece crecer. El ALBA
            est&aacute; apoyando el crecimiento y la justicia porque
            tambi&eacute;n es muy importante no solo el crecimiento sino
            la correcta distribuci&oacute;n. &iquest;Quienes son los
            beneficiarios de los proyectos ALBA? Los m&aacute;s pobres
            del pa&iacute;s.<br>
            <br>
          </td>
        </tr>
      </tbody>
    </table>
    <br>
  </body>
</html>
