<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
  <head>
    <meta http-equiv="content-type" content="text/html;
      charset=ISO-8859-1">
    <title>Entrevista con la Ministra De Trabajo, Cra. Janeth
      Ch&aacute;vez</title>
    <meta http-equiv="Description" content="">
    <meta http-equiv="Keywords" content="">
  </head>
  <body>
    <table style="background-color: white; width: 900px; text-align:
      left; margin-left: auto; margin-right: auto; font-family:
      sans-serif;" border="0" cellpadding="2" cellspacing="2">
      <tbody>
        <tr>
          <td style="text-align: center; vertical-align: top; width:
            230px; background-color: rgb(255, 255, 255);"><span
              style="font-style: italic; font-family: sans-serif;
              font-weight: bold;">
              <div style="text-align: center;"><big><a href="index.html">Home











                    - &Iacute;ndice</a></big><br>
                <big> </big><br>
                <big> <a href="tortilla.html">Notes
-











                    Apuntes</a></big><br>
                <big>&nbsp;</big><br>
                <big> <a
                    href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a></big><br>
                <big> <span style="font-style: italic; font-family:
                    sans-serif;"></span></big><br>
                <big><span style="font-style: italic; font-family:
                    sans-serif;"> <a href="archivos.html">Archivos</a></span></big><big><span
                    style="font-style: italic; font-family: sans-serif;"><a
                      href="archivos.html"> - Archives</a></span></big><br>
                <br>
                <a href="recursos.html"><big>Resources -Recursos</big></a><br>
                <br>
                <big><span style="font-style: italic; font-family:
                    sans-serif;"> <a href="quienes.html">&iquest;Tortilla
con











                      Sal?</a></span></big><br>
              </div>
            </span></td>
          <td style="width: 650px; vertical-align: top; text-align:
            justify;">
            <div style="text-align: left;"> </div>
            <span style="color: rgb(102, 0, 0); font-weight: bold;">Entrevista

              con la Ministra de Trabajo, Cra. Jeanette Ch&aacute;vez, </span><br
              style="color: rgb(102, 0, 0);">
            <br style="color: rgb(102, 0, 0);">
            <span style="color: rgb(102, 0, 0);">Tortilla con Sal, 28 de
              julio 2011</span><br>
            <br>
            TcS : &iquest;Ser&aacute; cierto que el ALBA ha ayudado
            aumentar el empleo en Nicaragua?<br>
            <br>
            Ministra Jeanette Ch&aacute;vez: Nosotros por las cifras que
            nosotros manejamos lo que en Nicaragua ha estado ocurriendo
            es que el desempleo ha venido disminuyendo y que la
            ocupaci&oacute;n en general en Nicaragua ha estado en
            aumento y fundamentalmente para las mujeres. <br>
            <br>
            Se han implementado a partir de los proyectos del ALBA una
            serie de programas de car&aacute;cter econ&oacute;mico y
            productivo que han impactado directamente en la
            poblaci&oacute;n generando trabajo, generando
            ocupaci&oacute;n y podemos mencionar por ejemplo el bono
            productivo alimentario que tambi&eacute;n est&aacute;
            conocido en nuestro pa&iacute;s como el programa Hambre
            Cero. Este es un programa que ha dado trabajo a m&aacute;s
            de 60,000 mujeres en el campo. <br>
            <br>
            Queremos destacar esto porque este programa ha impactado en
            el sector rural y ha impactado en la vida de las mujeres
            campesinas que no ten&iacute;an ning&uacute;n tipo de
            ocupaci&oacute;n y que hoy a partir del programa y de la
            transferencia de bienes que se ha hecho son mujeres que
            est&aacute;n produciendo, aumentando las riquezas en este
            pa&iacute;s pero sobre todo llevando alimentaci&oacute;n y
            bienestar a las familias que est&aacute;n all&iacute; en el
            campo.<br>
            <br>
            Y no solo ha impactado en el trabajo directo de ellas, sino
            tambi&eacute;n en lo de su familia porque la familia se
            incorpora a todo lo que es el apoyo para el mantenimiento de
            los animales, para la producci&oacute;n y para la
            comercializaci&oacute;n de tal manera que ese es un ejemplo
            claro de lo que aqu&iacute; est&aacute; ocurriendo en
            relaci&oacute;n al trabajo.<br>
            <br>
            Yo tambi&eacute;n dir&iacute;a que a nivel urbano hay
            programas como Usura Cero que son microcr&eacute;ditos que
            se van entregando a las mujeres jefes de familia para que
            puedan ellas levantar un peque&ntilde;o negocio. Y eran
            mujeres desempleadas, mujeres que estaban desocupadas y que
            hoy efectivamente ellas ya tienen un trabajo, tienen un
            peque&ntilde;o negocio y est&aacute;n llevando la
            alimentaci&oacute;n y dando bienestar a su familia. <br>
            <br>
            Los programas Casas Dignas o los proyectos de Techos para
            Viviendas Dignas son programas que aceleran o mejor dicho
            generan un movimiento en la econom&iacute;a del pa&iacute;s
            porque entonces ya se busca quien ponga ese techo, ya las
            personas viven en mejores condiciones y si son trabajadores
            o trabajadoras tienen mejores condiciones todav&iacute;a
            para poder desarrollar su trabajo all&iacute; mismo o estar
            en condiciones dignas con su misma familia. <br>
            <br>
            Creo que el ALBA, o como decimos realmente el ALBA de los
            Pueblos solo ha tra&iacute;do beneficios a los
            nicarag&uuml;enses porque adem&aacute;s de que nos ha
            aumentado el trabajo nos est&aacute; dando dignidad como
            seres humanos. Nosotros creemos que el trabajo dignifica el
            ser humano. Creemos y sentimos que este es un pueblo
            emprendedor y en la medida en que estos programas apoyado
            por el ALBA est&aacute;n llegando, la gente est&aacute;n
            teniendo acceso a un trabajo digno, que les dignifica como
            seres humanos y que dignifica tambi&eacute;n a sus
            familias.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
            <br>
            TcS : La impresi&oacute;n que se da es de un efecto
            multiplicador causado por el ALBA....&nbsp; <br>
            <br>
            Jeanette Ch&aacute;vez: En la medida de que hay m&aacute;s
            producci&oacute;n y m&aacute;s inversi&oacute;n y
            aqu&iacute; el papel que ha jugado los proyectos del ALBA en
            inversiones son fundamentales, a partir de all&iacute; se ha
            dinamizado tambi&eacute;n la situaci&oacute;n de trabajo. <br>
            <br>
            En Nicaragua antes de que tuvi&eacute;semos esos proyectos,
            efectivamente hab&iacute;a una tasa de desempleo alta. En la
            medida que se ha venido implementando los programas del ALBA
            con los programas que el mismo gobierno est&aacute;
            impulsando en esa medida ha venido bajando los niveles de
            desocupaci&oacute;n y ha venido aument&aacute;ndose el
            empleo.<br>
            <br>
            Quiero dar un dato. Nosotros tenemos como datos
            estad&iacute;sticos claros que llevamos a partir del
            Instituto Nicarag&uuml;ense de Informaci&oacute;n del
            Desarrollo tenemos el dato exacto. En Nicaragua desde 2007
            se ha generado trabajo para trescientos veinticinco mil
            personas a mayo de 2011. Tenemos ese dato. Esto significa
            que la tasa del desempleo o de desocupaci&oacute;n mejor
            dicho ha disminuido. Pero tambi&eacute;n tenemos que decir
            que el empleo asalariado, el empleo y con su seguro social
            tambi&eacute;n ha estado en Nicaragua en aumento.<br>
            <br>
            Nosotros encontramos aqu&iacute; en el 2007 un n&uacute;mero
            de asegurados que eran de 420,000 personas y hoy estamos
            hablando de 592,000 personas que han ingresado al Seguro
            Social y esto tiene que ver con toda la din&aacute;mica
            productiva y de generaci&oacute;n de empleo y trabajo que
            han tenido los programas del ALBA efectivamente en
            Nicaragua. Solo para dar un dato, estamos exportando pero
            realmente cantidades records de carne, tanto en pie como
            llamamos los animales bovinos como en canal caliente como
            carne en cortes especiales que se est&aacute;n enviando a
            Venezuela.<br>
            <br>
            Y ahora se est&aacute; hablando de exportaci&oacute;n de
            pollo. Es decir que hemos estado dinamizando la
            econom&iacute;a&nbsp; a partir de que hemos entrado en estos
            programas del ALBA y a partir de que Venezuela est&aacute;
            comprando en Venezuela much&iacute;simo m&aacute;s de
            nuestras exportaciones.&nbsp;&nbsp;&nbsp; <br>
            <br>
            TcS : &iquest;Qu&eacute; impacto tendr&aacute; proyectos
            como la refiner&iacute;a y los proyectos
            agro-industriales?&nbsp; <br>
            <br>
            Jeannette Ch&aacute;vez: Va a ser una cosa
            important&iacute;sima lo que es la refiner&iacute;a el
            Supremo Sue&ntilde;o de Bol&iacute;var. Nosotros estamos
            esperando que esta refiner&iacute;a genere al menos 4000
            empleos directos. Si estamos hablando de 4000 empleos
            directos nuestro &iacute;ndice es de multiplicarlo por
            cinco. Eso significar&iacute;a que como&nbsp; empleos
            indirectos llegar&iacute;amos en total a 20,000 empleos
            fijos que nosotros podr&iacute;amos tener a partir de la
            instalaci&oacute;n y la puesta en marcha de la
            refiner&iacute;a.<br>
            <br>
            Si estamos hablando ahora de todos los productos en el
            sector agro-industrial, plantas l&aacute;cteas por ejemplo
            para el procesamiento de la leche nosotros estamos hablando
            que en Nicaragua si a estas alturas nosotros estamos
            contabilizando en el campo. En el campo tenemos m&aacute;s o
            menos un mill&oacute;n de empleos que es lo que nosotros
            calculamos. Eso significa que nosotros podr&iacute;amos
            llegar a partir de todos esos proyectos agroindustriales
            l&aacute;cteos vinculados a la ganader&iacute;a etc.,
            nosotros podr&iacute;amos estar hablando de unos 300,000
            empleos m&aacute;s a nivel del sector rural fundamentalmente
            en que est&aacute; vinculado este tipo de proyecto. <br>
            <br>
            Esto significa entonces para nosotros que en alg&uacute;n
            momento determinado si la tasa de desocupaci&oacute;n
            abierto en este momento Nicaragua la tiene alrededor de un 7
            o 6.5 por ciento eso significa que nosotros podr&iacute;amos
            llegar a disminuir esa cifra hasta en un 2 por ciento. Y el
            impacto sobre la poblaci&oacute;n realmente se
            sentir&aacute; de inmediato. Y hacia eso es que nosotros
            estamos apuntando con los programas y pol&iacute;ticas del
            gobierno.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
            <br>
            TcS : &iquest;Ser&aacute; justo decir que el ALBA ha
            facilitado la recuperaci&oacute;n del sector de las
            cooperativas?<br>
            <br>
            Jeanette Ch&aacute;vez: Voy a dar un dato que es de lo
            m&aacute;s interesante. Yo he estado de alguna manera
            vinculada directamente al sector cooperativo. En el 2007
            cuando el Comandante asume el gobierno nuevamente nosotros
            encontramos en el registro del Ministerio de Trabajo que
            est&aacute;n inscritas 8,000 cooperativas. Entonces una de
            las primeras tareas que ten&iacute;amos que hacer era
            confirmar ese registro, hasta donde ese registro
            efectivamente era cierto o era sencillamente un registro de
            papel y que esas cooperativas no exist&iacute;an.<br>
            <br>
            Y nos llevamos una gran sorpresa porque cuando fuimos al
            terreno a confirmar si esas cooperativas exist&iacute;an o
            no nos encontramos que realmente solo eran 1200 las
            cooperativas que exist&iacute;an. Esos 8000 cooperativas fue
            lo que dej&oacute; la revoluci&oacute;n hasta el a&ntilde;o
            1990 que hab&iacute;a sido un impulso vigoroso al movimiento
            cooperativo y como el movimiento cooperativo a partir de la
            instalaci&oacute;n del neoliberalismo hab&iacute;a sido
            arrasado, hab&iacute;a sido desaparecido desde la falta del
            financiamiento hasta la p&eacute;rdida de las tierras
            realmente en el campo para los cooperados. <br>
            <br>
            Entonces, a finales de 2007 ya con la nueva ley de
            cooperativas se cree el Instituto de Fomento Cooperativo que
            se llama el INFOCOOP y en INFOCOOP el Ministerio de Trabajo
            siempre tiene una presencia, tiene un asiento en la junta
            directiva. Partimos de esos 1200 cooperativas que era lo
            real que realmente hab&iacute;an. Y al cerrar el a&ntilde;o
            2010 ta ten&iacute;amos actualizadas y totalmente
            legalizadas 3,500 cooperativas. <br>
            <br>
            Eso da un idea como en un proceso de apenas tres a&ntilde;os
            ha habido una recuperaci&oacute;n y un impulso de nuevo
            vigoroso al movimiento cooperativo, y fundamentalmente al
            movimiento cooperativo en las zonas rurales, las
            cooperativas agropecuarias y de esas 3500 al menos 330 son
            cooperativas de mujeres. Esto le puede dar una idea de lo
            que ha significado la recuperaci&oacute;n de ese movimiento
            cooperativo y lo que significa el apoyo que desde los
            programas del ALBA y a trav&eacute;s del gobierno se
            est&aacute; dando.<br>
            <br>
            El movimiento cooperativo debe de llegar a recuperar lo que
            fue hasta el a&ntilde;o 1990, un movimiento poderoso de
            peque&ntilde;os y medianos productores asociados en
            cooperativas y fundamentalmente las cooperativas de mujeres
            que est&aacute;n vinculadas al sector productivo en el
            campo. Esos son datos ciertos, no son datos inventados . Son
            cooperativas legalizadas y han habido grandes encuentros del
            cooperativismo y uno puede palpar en concreto como viene
            recuper&aacute;ndose ese movimiento cooperativo en el
            pa&iacute;s. <br>
            <br>
            TcS : &iquest;Tiene algunas observaciones sobr eel tema del
            empleo en general?<br>
            <br>
            Jeanette Ch&aacute;vez: Nosotros queremos desmistificar lo
            que se ha venido diciendo de que en Nicaragua el empleo ha
            sido estancado porque los economistas de derecha
            fundamentalmente lo que est&aacute;n siempre
            queri&eacute;ndose referir es al empleo asalariado. En
            Nicaragua en una econom&iacute;a como la nuestra que
            est&aacute; asentada fundamentalmente sobre la
            peque&ntilde;a y mediana empresa nosotros estamos atendiendo
            no solamente el trabajo asalariado que se est&aacute;
            generando con todos los proyectos, sino que estamos
            impulsando tambi&eacute;n llamamos el trabajo emprendedor. <br>
            <br>
            Es decir el trabajo por cuenta propia a partir de todos
            estos programas que el gobierno est&aacute; impulsando,
            programas econ&oacute;micos productivos que est&aacute;n
            alentando toda esa fuerza emprendedora que nuestra
            poblaci&oacute;n tiene y que la gente est&aacute;
            desarrollando para poder encontrar un medio de vida y como
            mejorar en general el bienestar social, lo que nosotros
            llamamos el bien com&uacute;n, esa responsabilidad social
            compartida en donde estamos comprometidos empleadores,
            trabajadores y gobierno por desarrollar este proyecto en
            Nicaragua este proyecto revolucionario que a trav&eacute;s
            de este gobierno de Reconciliaci&oacute;n y Unidad
            Nacional&nbsp; estamos impulsando. <br>
            <br>
            Vamos a seguir adelante. Al apoyo del ALBA ha sido decisivo
            para nosotros. El ALBA es efectivamente el despertar de los
            pueblos y en Nicaragua eso se est&aacute; haciendo una
            realidad y ese v&iacute;nculo que tenemos con los hermanos
            bolivarianos es decisivo para saltar adelante como pueblo
            que tiene efectivamente un futuro
            mejor.&nbsp;&nbsp;&nbsp;&nbsp; <br>
            <br>
            TcS : &iquest;Ha tenido alg&uacute;n impacto el ALBA en la
            migraci&oacute;n?<br>
            <br>
            Jeannette Ch&aacute;vez: Tenemos hechos muy concretos que
            nos demuestran que en nuestro pa&iacute;s algunos sectores
            han llegado a disminuir la migraci&oacute;n. En el 2007
            migraban hacia Costa Rica a los cortes de caf&eacute;, a los
            cortes de ca&ntilde;a, a los cortes de melon alrededor de
            unos 5000 nicarag&uuml;enses que pasaban por el Ministerio
            de Trabajo para que nosotros les di&eacute;ramos el
            acompa&ntilde;amiento para su visado, para su salvaconducto
            para que ellos se fueran con un contrato que estaba
            debidamente revisado por el Enla medida que nosotros
            estuvimos negociando el salario m&iacute;nimo a
            trav&eacute;s de la Comisi&oacute;n del Salario
            M&iacute;nimo que la preside el Ministerio de Trabajo hemos
            venido impulsando y empujando el salario m&iacute;nimo y
            tratando de que ese salto se da tambi&eacute;n en el campo
            con el salario m&iacute;nimo para los cortes de caf&eacute;.
            <br>
            <br>
            Doy un ejemplo. En el 2007 el salario m&iacute;nimo promedio
            en Nicaragua a inicios de 2007 era de 1400 c&oacute;rdobas.
            Hoy a febrero del 2011,&nbsp; el salario m&iacute;nimo
            promedio en Nicaragua es de 3000 c&oacute;rdobas. O sea, que
            hemos aumentado el salario m&aacute;s de 100 por ciento a
            estas alturas. Igual ha ocurrido con los cortes del
            caf&eacute; . Hemos venido trabajando con el salario
            m&iacute;nimo de los trabajadores. <br>
            <br>
            Y &iquest;qu&eacute; es que los trabajadores te
            dec&iacute;an? Ellos dec&iacute;an, me voy a Costa Rica
            porque la lata de caf&eacute; all&iacute; la pagan mucho
            mejor que lo est&aacute;n pagando en Nicaragua. En Nicaragua
            en 2007, la lata de caf&eacute; exportada se pagaba a 0.57
            centavos de d&oacute;lar. Cuando ya en Costa Rica se pagaba
            a US$1.20. Empezamos a trabajar, a empujar a subir el
            salario m&iacute;nimo.<br>
            <br>
            Hoy tomando en cuenta el valor de la comida, la lata de
            caf&eacute; en Nicaragua sum&aacute;ndole la comida se
            est&aacute; pagando a US$1.52 y en Costa Rica se est&aacute;
            pagando a US$1.50. Entonces lleg&oacute; un momento en que
            est&aacute; pol&iacute;tica de salario m&iacute;nimo nos ha
            dado resultados y nos ha estimulado a los trabajadores para
            que no vayan apost&aacute;ndose a Costa Rica y se quedan
            cortando caf&eacute; en Nicaragua. <br>
            <br>
            Hicimos un recorrido en diciembre en las fincas cafetaleras
            y estuvimos hablando con los productores. Y los productores
            nos dec&iacute;an. Hoy no he tenido problemas con la mano de
            obra no me ha faltado mano de obra de cortadores. Hoy
            m&aacute;s bien he tenido suficiente mano de obra lo cual
            significa que ellos decidieron no irse a Costa Rica y a
            quedarse cortando caf&eacute; en Nicaragua . Y lo han
            expresado. Si el valor de la lata&nbsp; es igual que
            est&aacute; en Costa Rica, prefiero quedarme en Nicaragua a
            y no estar trabajando como un emigrante en Costa Rica. <br>
            <br>
            Migraci&oacute;n va a ver siempre, por una u otra
            raz&oacute;n, a veces por costumbre, a veces por familia en
            otros pa&iacute;ses. Pero creo que las pol&iacute;ticas
            econ&oacute;micas y las pol&iacute;ticas laborales&nbsp; que
            estamos impulsando en el gobierno han venido mejorando en
            general la situaci&oacute;n de nuestros trabajadores. Y hay
            una respuesta concreta como la que estoy se&ntilde;alando
            entre los obreros agr&iacute;colas de las cortes de
            caf&eacute;&nbsp;&nbsp; <br>
            <br>
          </td>
        </tr>
      </tbody>
    </table>
    <br>
  </body>
</html>
