<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
  <head>
    <meta http-equiv="content-type" content="text/html;
      charset=ISO-8859-1">
    <title>Entrevista con Jorge Alberto Martinez, Presidente de CARUNA</title>
    <meta http-equiv="Description" content="">
    <meta http-equiv="Keywords" content="">
  </head>
  <body>
    <table style="background-color: white; width: 900px; text-align:
      left; margin-left: auto; margin-right: auto; font-family:
      sans-serif;" border="0" cellpadding="2" cellspacing="2">
      <tbody>
        <tr>
          <td style="text-align: center; vertical-align: top; width:
            230px; background-color: rgb(255, 255, 255);"><span
              style="font-style: italic; font-family: sans-serif;
              font-weight: bold;">
              <div style="text-align: center;"><big><a href="index.html">Home









                    - &Iacute;ndice</a></big><br>
                <big> </big><br>
                <big> <a href="tortilla.html">Notes
-









                    Apuntes</a></big><br>
                <big>&nbsp;</big><br>
                <big> <a
                    href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a></big><br>
                <big> <span style="font-style: italic; font-family:
                    sans-serif;"></span></big><br>
                <big><span style="font-style: italic; font-family:
                    sans-serif;"> <a href="archivos.html">Archivos</a></span></big><big><span
                    style="font-style: italic; font-family: sans-serif;"><a
                      href="archivos.html"> - Archives</a></span></big><br>
                <br>
                <a href="recursos.html"><big>Resources -Recursos</big></a><br>
                <br>
                <big><span style="font-style: italic; font-family:
                    sans-serif;"> <a href="quienes.html">&iquest;Tortilla
con









                      Sal?</a></span></big><br>
              </div>
            </span></td>
          <td style="width: 650px; vertical-align: top; text-align:
            justify;">
            <div style="text-align: left;"> </div>
            <span style="font-weight: bold;"> </span><span
              style="color: rgb(102, 0, 0); font-weight: bold;">Entrevista

              con Jorge Alberto Martinez, <br>
              Presidente de CARUNA</span><br style="color: rgb(102, 0,
              0);">
            <br style="color: rgb(102, 0, 0);">
            <span style="color: rgb(102, 0, 0);">Tortilla con Sal, 14 de
              julio 2011</span><br>
            <br>
            Tortilla con Sal : &iquest;Nos puede hablar un poco sobre
            qu&eacute; es el papel de Caruna en el uso de los fondos del
            ALBA?<br>
            <br>
            Jorge Alberto Martinez : CARUNA RL es la entidad
            jur&iacute;dica en Nicaragua que administra y custodia los
            fondos del ALBA tanto los fondos que se liberan de la
            factura petrolera, el 50% que es la porci&oacute;n
            financiada a largo plazo como los financiamientos que se
            tramitan hacia la Rep&uacute;blica de Nicaragua a
            trav&eacute;s de Banco Econ&oacute;mico del Desarrollo
            Social de Venezuela, el BANDES y hacemos un papel de
            facilitador aprovechando la red Caruna que tenemos treinta y
            cinco sucursales en el pa&iacute;s, treinta y cinco oficinas
            as&iacute; hemos podido hacer llegar programas
            emblem&aacute;ticos que ha impulsado el Presidente Daniel
            Ortega y la Compa&ntilde;era Rosario Murillo. <br>
            <br>
            Por ejemplo uno de los proyectos de m&aacute;s impacto, a mi
            criterio, es el programa Usura Cero, que es un proyecto en
            el cual las mujeres reciben peque&ntilde;os financiamientos,
            a tasas de inter&eacute;s muy preferenciales, son tasas de
            inter&eacute;s del tres por ciento anual sobre el saldo y
            esto ha beneficiado a m&aacute;s de noventa mil mujeres, a
            estas alturas. Y este ha sido un programa que ha ayudado a
            renovar la econom&iacute;a de la familia nicarag&uuml;ense
            dirigido particularmente y especialmente a mujeres. <br>
            <br>
            Otro programa de gran impacto social desde mi punto de vista
            es el programa Hambre Cero que ha llevado la vaquita, la
            gallina, la cerdita, las plantas, las hortalizas a las
            familias nicarag&uuml;enses para ayudar a lo que es la
            alimentaci&oacute;n, para contribuir a la soberan&iacute;a
            alimentaria de las mujeres en nuestro pa&iacute;s, porque es
            un programa dirigido a mujeres. <br>
            <br>
            Otro de los programas importantes ha sido el programa de
            acopio y distribuci&oacute;n de granos b&aacute;sicos que
            ejecuta la Empresa de Alimentos B&aacute;sicos, ENABAS con
            el apoyo del ALBA con fondos reembolsables y fondos no
            reembolsables. Ellos abastecen a una red de m&aacute;s de
            3500 puestos de distribuci&oacute;n, pulper&iacute;as a
            trav&eacute;s del pa&iacute;s y all&iacute; les hacen llegar
            los productos a la poblaci&oacute;n nicarag&uuml;ense con
            precios realmente justos.<br>
            <br>
            TcS : &iquest;C&oacute;mo est&aacute; estructurado el manejo
            de los fondos de inversi&oacute;n social y productiva?<br>
            <br>
            Jorge Martinez : El 50% de la factura petrolera que
            administra y custodia CARUNA la estamos administrando a
            trav&eacute;s de dos componentes importantes. Un componente
            social que ya acumula en programas y proyectos sociales
            m&aacute;s de 50 programas que se han ejecutado en estos
            casi tres a&ntilde;os y medio que tenemos de estar
            trabajando estos programas sociales y eso lo hemos ubicado
            en un porcentaje que hemos llamado 38% destinado a proyectos
            sociales y un 62% de esos fondos lo dirigimos al sector
            productivo en nuestro pa&iacute;s. <br>
            <br>
            Para darte un ejemplo en este momento se est&aacute;n
            financiando a miles de productores en todo el pa&iacute;s
            para fortalecer la econom&iacute;a familiar y para la
            independencia alimenticia y la soberan&iacute;a alimentaria
            se est&aacute; financiando en el ciclo primer y de postrera
            y el apante con 18 millones de d&oacute;lares,
            principalmente para ma&iacute;z, frijoles y arroz. <br>
            <br>
            Este es un programa que lo hemos denominado con las
            instrucciones del Presidente y la Compa&ntilde;era Rosario
            como el CRISSOL, que quiere decir Cristiano, Socialista y
            Solidario. Es parte de los programas socio-productivos que
            estamos controlando en una porci&oacute;n que equivale a 62%
            de los fondos que se liberan en la porci&oacute;n financiado
            a largo plazo. <br>
            <br>
            TcS : &iquest;Qu&eacute; controles hay sobre el uso de los
            fondos del ALBA por Caruna?<br>
            <br>
            Jorge Martinez : CARUNA cumple con todas las normativas
            establecidas en el pa&iacute;s para operar como una
            Cooperativa de Ahorro y Cr&eacute;dito. Presenta sus
            informes anuales auditados al Instituto de Fomento
            Cooperativo, presenta sus reportes de deuda privada y de
            fondos recibidos a dos instituciones, una&nbsp; el Banco
            Central de Nicaragua, y la otra el Ministerio de Relaciones
            Exteriores, la Canciller&iacute;a, y en el a&ntilde;o 2010
            le solicitamos a la Superintendencia de Bancos una carta, un
            aval donde la Superintendencia de Bancos dice que CARUNA
            trabaja de acuerdo a las leyes nicarag&uuml;enses y que
            todas sus operaciones son en el marco de la ley.<br>
            <br>
            Hemos comparecido en m&aacute;s de tres ocasiones ante
            funcionarios del Banco Mundial y del Fondo Monetario a
            petici&oacute;n del Banco Central de Nicaragua para
            explicarles a estos funcionarios algunas inquietudes que
            ellos han tenido en relaci&oacute;n al uso de los recursos y
            el destino de los fondos que se invierten en Nicaragua y
            hemos explicado y hemos dado datos de cuanto se invierte en
            programas sociales. Les hemos dado datos de cuanto se
            invierte en programas productivos y nos han preguntado si
            esto constituye deuda p&uacute;blica y les hemos dicho que
            no. <br>
            <br>
            Nos han preguntado si manejamos responsablemente las cuentas
            en los bancos si vamos a mantener la responsabilidad
            financiera y no vamos de repente hacer una retirada fuerte o
            masiva de estos recursos que se manejan en la banca y les
            hemos dicho que no pues porque nuestro papel es de coadyuvar
            en el esfuerzo que hace el gobierno de Nicaragua en mantener
            el control sobre la inflaci&oacute;n, en mantener la
            econom&iacute;a en crecimiento, y en control del crecimiento
            de las exportaciones y que estamos siempre anuentes a
            trabajar alineado al programa de desarrollo humano que
            impulsa el gobierno del Presidente Ortega <br>
            <br>
            TcS :&iquest;Qu&eacute; ha sido el impacto del ALBA sobre la
            econom&iacute;a de Nicaragua?? <br>
            <br>
            Jorge Martinez : El Vice Ministro de Hacienda de Nicaragua
            dec&iacute;a en una cumbre t&eacute;cnica por ac&aacute; de
            Petrocaribe que el crecimiento de Nicaragua incluso en el
            2008 que fue un a&ntilde;o de crisis mundial financiera
            porque se hablaba mucho con lo que caus&oacute; el sector
            vivienda en Estados Unidos y otros factores. <br>
            <br>
            Aun en 2008 Nicaragua tuvo un crecimiento positivo (de
            exportaciones) en 2009 igual en 2010 ya con mayor
            acentuaci&oacute;n en cuanto al crecimiento de las
            exportaciones, la consolidaci&oacute;n de las exportaciones
            que quiz&aacute;s sin el ALBA la situaci&oacute;n
            econ&oacute;mica en nuestro pa&iacute;s ser&iacute;a
            distinta. <br>
            <br>
            Uno de los logros m&aacute;s grandes que puede atribuirse a
            esta alianza, a esta uni&oacute;n latinoamericana y
            caribe&ntilde;a sobre el ALBA es que el Presidente Ortega
            termin&oacute; en Nicaragua con los apagones que antes eran
            de hasta 14 horas y con energ&iacute;a, con estabilidad es
            que podemos ver hay un cambio econ&oacute;mico en el
            pa&iacute;s sobre todo porque esos recursos y ese cambio
            est&aacute; llegando a los que realmente lo
            necesitan.&nbsp;&nbsp;&nbsp;&nbsp; <br>
            <br>
          </td>
        </tr>
      </tbody>
    </table>
    <br>
    <br>
  </body>
</html>
