<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
  <head>
    <meta http-equiv="content-type" content="text/html;
      charset=ISO-8859-1">
    <title>Espa&ntilde;a 1936, Libia 2011</title>
    <meta http-equiv="Description" content="">
    <meta http-equiv="Keywords" content="">
  </head>
  <body>
    <table style="background-color: white; width: 900px; text-align:
      left; margin-left: auto; margin-right: auto; font-family:
      sans-serif;" border="0" cellpadding="2" cellspacing="2">
      <tbody>
        <tr>
          <td style="text-align: center; vertical-align: top; width:
            230px; background-color: rgb(255, 255, 255);"><span
              style="font-style: italic; font-family: sans-serif;
              font-weight: bold;">
              <div style="text-align: center;"><big><a href="index.html">Home

















                    - &Iacute;ndice</a></big><br>
                <big> </big><br>
                <big> <a href="tortilla.html">Notes
-

















                    Apuntes</a></big><br>
                <big>&nbsp;</big><br>
                <big> <a
                    href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a></big><br>
                <big> <span style="font-style: italic; font-family:
                    sans-serif;"></span></big><br>
                <big><span style="font-style: italic; font-family:
                    sans-serif;"> <a href="archivos.html">Archivos</a></span></big><big><span
                    style="font-style: italic; font-family: sans-serif;"><a
                      href="archivos.html"> - Archives</a></span></big><br>
                <br>
                <a href="recursos.html"><big>Resources -Recursos</big></a><br>
                <br>
                <big><span style="font-style: italic; font-family:
                    sans-serif;"> <a href="quienes.html">&iquest;Tortilla
con

















                      Sal?</a></span></big><br>
              </div>
            </span></td>
          <td style="width: 650px; vertical-align: top; text-align:
            justify;"> <span style="font-weight: bold; color: rgb(102,
              0, 0);">Espa&ntilde;a 1936, Libia 2011</span><br>
            <br>
            <span style="color: rgb(102, 0, 0);">por toni solo y Jorge
              Capel&aacute;n, 16 de septiembre 2011</span><br>
            <br>
            Simone Weil escribi&oacute; que lo que asombr&oacute; a los
            europeos de la barbarie del gobierno democr&aacute;ticamente
            elegido de la Alemania Nazi fue la aplicaci&oacute;n a
            Europa de los m&eacute;todos coloniales de la
            represi&oacute;n y el genocidio. Los pueblos del mundo
            mayoritario fuera de Europa y Norte Am&eacute;rica pueden
            ver que nada ha cambiado. El asesinato en masa es tan
            natural para los pol&iacute;ticos actuales de la OTAN-Cosa
            Nostra -&nbsp; Ashton, Cameron, Clinton, Obama, Sarkozy y
            sus c&oacute;mplices &#8211; como jam&aacute;s lo fue para Goering
            y Himmler.<br>
            <br>
            La maldad banal de estos individuos sirve un sistema
            pol&iacute;tico-econ&oacute;mico monstruoso. Es un sistema
            que rescata a sus banqueros con millones de millones de
            d&oacute;lares mientras que por falta de unas decenas de
            miles de millones la mayor&iacute;a empobrecida a nivel
            mundial muere de hambre y de enfermedades f&aacute;ciles de
            tratar. Muchos escritores ya han analizado esta
            psicolog&iacute;a psic&oacute;pata, desde Hannah Arendt
            hasta Edward Said. Un componente fuerte de esta
            patolog&iacute;a es la mentalidad colonial encarnada en el
            rechazo de las y los sofisticados delincuentes de la OTAN de
            cualquier tipo de propuestas para una resoluci&oacute;n
            negociada del conflicto en Libia.<br>
            <br>
            Con sus propuestas ignoradas o menospreciadas, los
            dirigentes de la Uni&oacute;n Africana se han dado cuenta
            que su lugar es el de colgar las chaquetas de los dirigentes
            de la OTAN, lavar sus trastes sucios y limpiar sus
            ba&ntilde;os. En Libia, en el terreno, esa arrogancia y
            menosprecio coloniales se han expresado en los pogromos y
            linchamientos llevados a cabo por los renegados racistas
            apoyados por la OTAN. Poder acomodarse a tales horrores es
            una calificaci&oacute;n esencial para ser un dirigente
            pol&iacute;tico en Europa y Norte Am&eacute;rica. La
            ignominia demostrada por Barack Obama y de Susan Rice no
            pudo ser m&aacute;s categ&oacute;rica.<br>
            <br>
            Quiz&aacute;s nunca se sabr&aacute; el alcance de los
            cr&iacute;menes de lesa humanidad cometidos por los europeos
            y norteamericanos en Libia. Los medios, tanto los
            corporativos como muchos de los denominados alternativos,
            han trabajado duro para esconderlos y camuflarlos. Sin
            embargo, a&uacute;n los mismos renegados a sueldo de la OTAN
            hablan de 60,000 muertos. Ya los bombardeos indiscriminados
            y despiadados de la OTAN han estado matando civiles al por
            mayor desde hace m&aacute;s de 6 meses. La invasi&oacute;n
            por tierra de Tr&iacute;poli por la OTAN incluy&oacute;
            masacres cometidas por helic&oacute;pteros artillados. Se ha
            reportado el uso de bombas de racimo y de armas
            qu&iacute;micas en Sirte y en Bani Walid.<br>
            <br>
            Se aprob&oacute; la Resoluci&oacute;n 1973 del Consejo de
            Seguridad &#8220;Mano Blanca&#8221; de la ONU, solamente como un
            pretexto f&aacute;cil de violar sistem&aacute;ticamente. Fue
            la coartada m&iacute;nima necesaria para encubrir las
            operaciones ya en marcha en febrero 2011, mucho antes de la
            Resoluci&oacute;n 1973. El ataque contra Libia ya
            hab&iacute;a sido ensayado en el ejercicio militar de la
            OTAN denominado &#8220;Southern Mistral&#8221; en Noviembre de 2010.<br>
            <br>
            Casi no hay menci&oacute;n ahora de las perjudiciales
            sanciones impuestas a Libia por los poderes de la OTAN a lo
            largo de los a&ntilde;os 1990s. Se intenta borrar estas
            sanciones de la cobertura del conflicto porque es una
            realidad que explica el desarrollo de la pol&iacute;tica en
            Libia durante la &uacute;ltima d&eacute;cada. Muammar
            al-Ghaddafi y sus partidarios empezaron resistir cada vez
            m&aacute;s los intentos de los funcionarios corruptos
            simpatizantes de Occidente de profundizar la entrega de los
            recursos del pueblo Libio a intereses corporativos
            extranjeros en contra de los intereses del propio pueblo
            libio.&nbsp; <br>
            <br>
            Los gobiernos de la OTAN hostigaron, chantajearon y
            sobornaron a individuos como Moussa Koussa, Mustafa
            Abdul-Jalil, Mahmoud Jibril y Abdel Fattah Younes para que
            traicionaran el pueblo libio y destruyeran el sistema de la
            Jamahiriya libia. Estos mismos funcionarios fueron los
            responsables de los abusos de los derechos humanos hoy
            criticados con tanta fruici&oacute;n (aunque con retraso de
            varios meses) por los que en los momentos m&aacute;s
            cr&iacute;ticos apoyaron el golpe-insurreci&oacute;n por
            contrato llevado a cabo en Libia. Los gobiernos de la OTAN
            compraron a esos funcionarios siniestros y corruptos y los
            juntaron con libios monarquistas reaccionarios y con los
            contratistas terroristas de la OTAN de Al-Qaeda.<br>
            <br>
            La terca realidad es que una clara mayor&iacute;a del pueblo
            libio ha apoyado a Muammar al-Ghaddafi, sus colegas del
            gobierno leg&iacute;timo de Libia y la resistencia que se ha
            organizado al golpe de Estado fomentado, equipado y
            directamente apoyado por la OTAN. Ese respaldo popular surge
            de la incuestionable legitimidad de la Jamahiriya libia
            basada en su sistema de democracia directa participativa y
            su desarrollo econ&oacute;mico en los &uacute;ltimos 40
            a&ntilde;os, sin paralelo en &Aacute;frica. Esta innegable
            realidad ha destruido la credibilidad de los l&iacute;deres
            occidentales pol&iacute;ticos y medi&aacute;ticos a lo largo
            del espectro pol&iacute;tico.<br>
            <br>
            Libia es la &uacute;ltima intervenci&oacute;n en una serie
            protagonizadas por los pa&iacute;ses de la OTAN. La
            agresi&oacute;n militar ha sido su modus operandi en
            Somal&iacute;a, Afganist&aacute;n, Iraq, L&iacute;bano,
            Gaza, Costa Marfil y Libia. En Am&eacute;rica Latina y el
            Caribe la OTAN ha preferido actuar por medio de golpes de
            Estado m&aacute;s convencionales. Fallaron en Venezuela en
            2002, en Bolivia en 2008 y en Ecuador en 2010. Lograron su
            objetivo en Haiti en 2004 y en Honduras en 2009. Tanto
            Hait&iacute; como Honduras est&aacute;n bajo
            ocupaci&oacute;n militar de reg&iacute;menes de la OTAN &#8211; en
            &eacute;sta &uacute;ltima, por medio de la base
            estadounidense de Palmerola, mientras que en el primero, por
            medio de la fuerza de ocupaci&oacute;n, malamente disfrazada
            como &#8220;de paz&#8221;, de la Minustah.<br>
            <br>
            La OTAN sigue agresivamente con la instalaci&oacute;n de
            bases militares en Europa del Este. Su miembro m&aacute;s
            poderoso ejecuta maniobras navales agresivas en el Mar China
            del Sur. Alrededor del mundo, los pa&iacute;ses de la OTAN
            amenazan la paz y la estabilidad, ya sea directamente por
            medio de una presencia militar o por medio de actividades
            diplom&aacute;ticas y econ&oacute;micas agresivas. En
            abierta violaci&oacute;n de la Carta de las Naciones Unidas,
            dirigentes criminales de los pa&iacute;ses de la OTAN
            como&nbsp; Nicolas Sarkozy y Hillary Clinton amenazan a
            Ir&aacute;n.<br>
            <br>
            Los pa&iacute;ses dominados por las &eacute;lites de Norte
            Am&eacute;rica, Europa y sus aliados del Pac&iacute;fico se
            encuentran en una profunda crisis interna y m&aacute;s
            todav&iacute;a en relaci&oacute;n a sus competidores
            mundiales.&nbsp; Dentro de sus pa&iacute;ses reprimen
            protestas contra la ca&iacute;da de los niveles de vida. En
            el extranjero, ya sin credibilidad ni autoridad, emplean su
            poder&iacute;o militar altamente destructivo para frenar su
            declive relativo a otros pa&iacute;ses con econom&iacute;as
            m&aacute;s din&aacute;micas y exitosas. Libia es como fue
            Espa&ntilde;a en los a&ntilde;os 1930s. Marca un punto de
            inflexi&oacute;n decisiva en lo que ya es un conflicto
            militar mundial entre las &eacute;lites globales y las
            mayor&iacute;as empobrecidas.<br>
            <br>
          </td>
        </tr>
      </tbody>
    </table>
  </body>
</html>
