<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
  <head>
    <meta http-equiv="content-type" content="text/html;
      charset=ISO-8859-1">
    <title>Libia: hipocres&iacute;as y vanidades</title>
    <meta http-equiv="Description" content="">
    <meta http-equiv="Keywords" content="">
  </head>
  <body>
    <table style="background-color: white; width: 900px; text-align:
      left; margin-left: auto; margin-right: auto; font-family:
      sans-serif;" border="0" cellpadding="2" cellspacing="2">
      <tbody>
        <tr>
          <td style="text-align: center; vertical-align: top; width:
            235px; background-color: rgb(119, 129, 195);"><span
              style="text-decoration: underline;"><br>
              <img style="width: 165px; height: 145px;" alt="cocina
                campesina" src="cocina.jpg"></span><br>
            <small><br>
              <span style="color: white; font-weight: bold;">editorial
                at/@ <br>
                tortillaconsal punto/dot
                com</span></small><br>
            <span style="font-style: italic; font-family: sans-serif;
              font-weight: bold;"><big><br>
              </big>
              <div style="text-align: left; color: white;"><big><a
                    style="color: white;" href="index.html">Home -
                    &Iacute;ndice</a><br>
                  <br>
                  <a style="color: white;"
                    href="tortilla.html">Notes
                    - Apuntes</a><br>
                  &nbsp;<br>
                  <a style="color: white;"
                    href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a><br>
                  <span style="font-style: italic; font-family:
                    sans-serif;"><br>
                    <a style="color: white;" href="archivos.html">Archivos<br>
                      - Archives</a><br>
                    <br>
                    <a style="color: white;" href="quienes.html">&iquest;Tortilla
con
                      Sal?</a><br>
                    <br>
                  </span></big></div>
            </span></td>
          <td style="width: 650px; vertical-align: top; text-align:
            justify;">
            <div style="text-align: left;"> </div>
            <span style="color: rgb(102, 0, 0); font-weight: bold;">Libia:
hipocres&iacute;as
              y vanidades</span><br style="color: rgb(102, 0, 0);">
            <span style="color: rgb(102, 0, 0);"><br>
              por Jorge Capel&aacute;n y toni solo, 9 de marzo 2011</span><br>
            <br>
            Lo que es innegable de los acontecimientos en Libia es que
            cada quien
            encuentre all&iacute; el imagen que le conviene. Mentiras y
            rumores se
            tratan como hechos, mientras hechos confirmados se obvian o
            se
            esconden de acuerdo con la ideolog&iacute;a o gusto de cada
            quien. En
            los medios occidentales casi nadie aparte de Glen Ford (<span
              class="style2">http://mrzine.monthlyreview.org/2011/ford030311.html)
            </span>y
            sus colegas de Black Agenda Report&nbsp; ha informado sobre
            los&nbsp;
            linchamientos y redadas de africanos por las fuerzas
            rebeldes que se
            han confirmado con testimonios de ciudadanos somal&iacute;es
            y turcos,
            entre otros.<br>
            <br>
            Ahora se espera el hecho ins&oacute;lito de que el primer
            Presidente
            negro de los Estados Unidos vaya a autorizar apoyo militar
            en nombre de
            la civilizaci&oacute;n y la democracia a insurgentes
            racistas
            responsables del linchamiento y asesinato de por lo menos
            cien y
            probablemente cientos de africanos y del abuso y maltrato de
            otros
            miles. Mucha gente progresista han aplaudido esos rebeldes
            sin saber
            nada de su ideolog&iacute;a o de su comportamiento en la
            pr&aacute;ctica. <br>
            <br>
            Ha sido com&uacute;n leer comentarios y an&aacute;lisis de
            gente blanca
            o &aacute;rabe - casi siempre hombres - que aprueba la
            insurrecci&oacute;n armada de los rebeldes y se hace eco de
            la
            propaganda anti-Ghaddafi de los medios corporativos
            occidentales. Obvian
            el punto de vista de mucha gente progresista negra que tiene
            otra
            perspectiva sobre lo que est&aacute; pasando en Libia.
            Tampoco se han
            parado a considerar cu&aacute;l ser&iacute;a la
            condici&oacute;n de las
            mujeres en Libia si los rebeldes lograsen triunfar con o sin
            una
            intervenci&oacute;n militar occidental. <br>
            <br>
            Son muchas las hipocres&iacute;as. Dejamos a un lado lo que
            es obvio.
            Los gobiernos de Estados Unidos y Europa son responsables o
            c&oacute;mplices de cr&iacute;menes masivos contra la
            humanidad, en el
            Congo, en Gaza, en el L&iacute;bano, en Hait&iacute;, en
            Colombia, en
            el Sahara Occidental, en Somalia, en Irak y en
            Afganist&aacute;n. La
            hipocres&iacute;a y el cinismo son tan naturales para los
            dirigentes
            occidentales como el poder&iacute;o militar que est&aacute;n
            acostumbrados a infligir sobre sus innumerables victimas. <br>
            <br>
            Y sus medios corporativos han demostrado una vez m&aacute;s
            ser un
            enorme aparato de relaciones p&uacute;blicas para difundir
            la
            propaganda correspondiente a la agenda imperial. Vale la
            pena detenerse
            m&aacute;s en los argumentos de la gente progresista de
            Norte
            Am&eacute;rica y Europa, que tambi&eacute;n han tenido eco
            en
            Am&eacute;rica Latina. Los ejes argumentales siguen los de
            la
            propaganda de los medios corporativos.<br>
            <br>
            Un bestiario de hipocres&iacute;as<br>
            <br>
            Se condena el uso de la represi&oacute;n armada por el
            gobierno de
            Libia. Definitivamente, se ha reprimido lo que desde un
            inicio fue una
            insurrecci&oacute;n armada. En ning&uacute;n pa&iacute;s en
            el mundo se
            tolera una insurrecci&oacute;n armada sin responder con la
            represi&oacute;n. Los medios occidentales han vendido la
            idea de una
            represi&oacute;n contra manifestantes pac&iacute;ficos. Sin
            embargo, la
            informaci&oacute;n confiable que est&aacute; disponible
            indica que
            desde un principio las protestas eran violentas, y los
            rebeldes, bien
            armados. <br>
            <br>
            Otro tema que se ocupa para condenar al gobierno de Muammar
            Gadafi es
            el de la corrupci&oacute;n. Sin duda, debe ser cierto que
            hay mucha
            corrupci&oacute;n en los c&iacute;rculos oficiales en Libia.
            As&iacute;
            ha sido siempre en Estados Unidos y Europa, por ejemplo en
            las
            contrataciones militares y en el podrido sector financiero.
            Tambi&eacute;n es as&iacute;, por ejemplo, en Colombia,
            M&eacute;xico,
            Venezuela y en Brasil. Pero casi nadie dice que tienen que
            caer los
            gobiernos de Santos, Calder&oacute;n, Ch&aacute;vez o
            Roussef solamente
            porque presiden sistemas llenos de corrupci&oacute;n.<br>
            <br>
            Desde el mismo &aacute;ngulo, Brasil, por ejemplo, tiene
            tropas en la
            brutal ocupaci&oacute;n militar de Hait&iacute; por las
            Naciones
            Unidas. Aquellas tropas han participado en la
            represi&oacute;n
            sistem&aacute;tica de Fanmi Lavalas. Tropas
            brasile&ntilde;as han
            masacrado a decenas de civiles haitianos y han herido a
            miles de
            civiles durante su ocupaci&oacute;n, la gran mayor&iacute;a
            de ellas y
            ellos manifestantes indefensas. Nadie ha llamado a mandar al
            Presidente
            responsable de aquellas fuerzas brasile&ntilde;as, Lula da
            Silva,&nbsp;
            a la Corte Internacional Penal, mucho menos el Secretario
            General de la
            ONU, Ban Ki Moon.<br>
            <br>
            Se condena al gobierno de Libia por haberse alineado con los
            poderes
            occidentales y por haber traicionado, supuestamente, sus
            antiguas
            posiciones antiimperialistas. Se nota que el gobierno libio
            ha dado una
            gira neoliberal y coquetea con las grandes transnacionales
            petroleras.
            Pues, en gran medida lo han hecho China, India, Rusia,
            poderes
            regionales como Argentina, Vietnam, Angola, &Aacute;frica
            del Sur, para
            no mencionar otros muchos.<br>
            <br>
            El gobierno de Libia tiene los mismos derechos soberanos que
            aquellos
            pa&iacute;ses. Venezuela tiene contratos con varias grandes
            empresas
            transnacionales del petr&oacute;leo. Nadie lo ve
            extra&ntilde;o. Nadie
            condena esa pol&iacute;tica, porque es una pol&iacute;tica
            soberana.
            Ahora, Cuba est&aacute; en un proceso de cambios muy
            complejos que se
            espera que el gobierno y el pueblo cubano resuelvan a su
            manera. En
            cambio, pocos parecen estar dispuestos a extender al
            gobierno y pueblo
            de Libia el derecho de abrir su mercado de la manera que
            estimen
            conveniente. <br>
            <br>
            Alegan que el gobierno de Libia es especialmente nefasto por
            motivo de
            diversos cr&iacute;menes que se atribuyen directamente a
            Muammar
            Gadafi. No es dif&iacute;cil pensar en otros ejemplos de
            decisiones
            lamentables, para no decir imperdonables, en muchos otros
            pa&iacute;ses. Casi cada movimiento de liberaci&oacute;n
            nacional que
            ha llegado a gobernar ha cometido cr&iacute;menes desde una
            &oacute;ptica u otra - eso es cierto en el caso de
            &Aacute;frica del
            Sur, Angola, Argelia, Ir&aacute;n, etc&eacute;tera. <br>
            Pero las memorias son selectivas y s&oacute;lo se acuerden
            de lo que es
            conveniente en el momento. Cuando no ha sido oportunista, la
            mayor&iacute;a del comentario de los sectores progresistas
            en Norte
            America y Europa ha compartido criterios muy parecidos a
            aquellos de los
            poderes imperialistas. Dicen que no quieren una
            intervenci&oacute;n,
            pero por inacci&oacute;n la justifican.<br>
            <br>
            Los pa&iacute;ses del ALBA<br>
            <br>
            En cambio, los pa&iacute;ses del ALBA han sido consecuentes
            y serios en
            su defensa de los principios fundamentales del derecho
            internacional, la
            autodeterminaci&oacute;n, la integridad territorial y la no
            agresi&oacute;n. Todos tienden, quiz&aacute;s con algunos
            matices
            diferentes, a compartir la posici&oacute;n del gobierno de
            Nicaragua.&nbsp; "A Nicaragua le preocupa enormemente la
            p&eacute;rdida
            de vidas humanas, de civiles inocentes, y en este caso en
            particular
            lamentamos profundamente las p&eacute;rdidas de vidas
            humanas libias,
            pa&iacute;s con el que Nicaragua ha mantenido estrechas
            relaciones.
            Confiamos en la capacidad y sabidur&iacute;a del pueblo
            libio y de su
            liderazgo, encabezado por Muammar Ghadaffi, para resolver
            sus problemas
            internos y encontrar una soluci&oacute;n pac&iacute;fica de
            manera
            soberana, sin injerencias e intervenciones militares
            extranjeras de
            ning&uacute;n tipo ni bajo ninguna justificaci&oacute;n."<br>
            &nbsp;<br>
            El viernes 4 de marzo, el ALBA adopt&oacute; un
            pronunciamiento a favor
            de una soluci&oacute;n pol&iacute;tica a los conflictos en
            Libia. ALBA
            propone una comisi&oacute;n internacional que medie entre
            las partes y
            que lleve adelante acciones humanitarias para acabar con la
            situaci&oacute;n de guerra civil que existe en la
            pr&aacute;ctica. La
            propuesta del ALBA ha sido recibida positivamente por
            Ghadaffi, por la
            Liga &Aacute;rabe (aunque con ciertas reservas) y por Rusia.
            <br>
            <br>
            La expulsi&oacute;n de Libia del Comit&eacute; de Derechos
            Humanos de
            la ONU es una gran hipocres&iacute;a y un paso m&aacute;s
            hacia la
            disoluci&oacute;n de la organizaci&oacute;n. &iquest;Por
            qu&eacute;?
            Por ejemplo, porque el d&iacute;a antes de la
            decisi&oacute;n de las
            Naciones Unidas, 65 civiles fueron asesinados luego de los
            bombardeos
            de la ISAF (o sea, de la OTAN) en Afganist&aacute;n &#8211; y eso
            que no
            mencionamos los nueve ni&ntilde;os afganos que &#8220;murieron&#8221;
            all&iacute;
            en estos d&iacute;as a causa de los misiles de la Alianza
            Alt&aacute;ntica. Ning&uacute;n miembro de la OTAN en el
            Comit&eacute;
            de Derechos Humanos de la ONU ser&aacute; expulsado, ni por
            esa
            masacre, ni por las carnicer&iacute;as contra un
            mill&oacute;n y medio
            de iraqu&iacute;es, cientos de miles de afganos, miles de
            yugoslavos,
            etc&eacute;tera, los &uacute;ltimos a&ntilde;os. <br>
            <br>
            Los estados mayores, tanto de los EE.UU. (
            http://www.c-spanvideo.org/program/Year2012Budge ) como de
            Rusia (
            http://tv.globalresearch.ca/2011/03/russian-military-says-libyan-airstrikes-did-not-take-place
)
            reconocen que no han encontrado prueba alguna de bombardeos
            libios
            contra la poblaci&oacute;n civil. Igual que la matanza por
            los rebeldes
            de gente africana, esto ha sido callado por los grandes
            medios. Las
            pruebas de los bombardeos contra civiles cometidos por los
            pa&iacute;ses que se&ntilde;alan a Libia es m&aacute;s que
            abundante,
            pero ninguno de los pa&iacute;ses de la OTAN ser&aacute;
            jam&aacute;s
            (bajo el actual orden mundial) sometido a sanciones. <br>
            <br>
            La filosof&iacute;a del ALBA no consiste en derrocar
            gobiernos por
            encargo; consiste en abrir la mano, en llevar adelante
            solidaridad sin
            condiciones, independientemente de qu&eacute; gobiernos
            est&eacute;n en
            el poder. El ALBA se ofreci&oacute; a ayudar a los Estados
            Unidos, por
            ejemplo luego del Hurac&aacute;n Katrina, o cuando la gente
            pobre en
            las grandes ciudades de ese pa&iacute;s no ten&iacute;a
            combustible
            para calentar sus viviendas. Cuba ha ayudado a las
            v&iacute;ctimas del
            terremoto de Pakist&aacute;n sin preguntar sobre la
            legitimidad del
            gobierno de ese pa&iacute;s, etc&eacute;tera. <br>
            <br>
            Los sectores progresistas de Norte America y Europa - con la
            posible
            excepci&oacute;n de los portadores de maletas francesas en
            la guerra de
            independencia de&nbsp; Argelia - jam&aacute;s han apoyado
            directamente
            la liberaci&oacute;n de los pueblos. Siempre han ofrecido la
            solidaridad condicionada por sus prioridades y criterios. A
            menudo
            parece como si los progresistas del occidente le tuviesen
            m&aacute;s
            miedo al poder pol&iacute;tico en el tercer mundo que al
            poder
            pol&iacute;tico-militar e ideol&oacute;gico que oprime a sus
            sociedades
            y asesina al resto de la humanidad. <br>
            <br>
            La historia de la Libia de Ghadaffi es en el fondo la misma
            historia
            del Irak de Saddam, de la Yugoslavia de Milosevic, del
            Afganist&aacute;n de los Talibanes o del Hait&iacute; de
            Aristide. Un
            pa&iacute;s con problemas es construido como un
            pa&iacute;s-problema en
            manos de una "dictador" del que m&aacute;s vale librarse.
            Luego
            vendr&aacute;n los portaaviones, las bombas "inteligentes",
            o los
            golpes de estado, pero los grupos que funcionaron como alibi
            progresista de los ataques nunca se har&aacute;n
            responsables de lo que
            ayudaron a lograr. <br>
            <br>
          </td>
        </tr>
      </tbody>
    </table>
    <br>
  </body>
</html>
