<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
  <head>
    <meta http-equiv="content-type" content="text/html;
      charset=ISO-8859-1">
    <title>Entrevista con Presidenta Ejecutiva del Instituto Tecnologico
      Nacional</title>
    <meta http-equiv="Description" content="">
    <meta http-equiv="Keywords" content="">
  </head>
  <body>
    <table style="background-color: white; width: 900px; text-align:
      left; margin-left: auto; margin-right: auto; font-family:
      sans-serif;" border="0" cellpadding="2" cellspacing="2">
      <tbody>
        <tr>
          <td style="text-align: center; vertical-align: top; width:
            230px; background-color: rgb(255, 255, 255);"><span
              style="font-style: italic; font-family: sans-serif;
              font-weight: bold;">
              <div style="text-align: center;"><a style="font-weight:
                  normal;" href="index.html">Home - &Iacute;ndice</a><small
                  style="font-weight: normal;"><br>
                  <br>
                </small> <a style="font-weight: normal;"
                  href="tortilla.html">Nacional
                  y Regional<br>
                </a><br style="font-weight: normal;">
                <a href="http://www.albared.org"><span
                    style="font-weight: normal;">Internacional</span></a><br
                  style="font-weight: normal;">
                <small style="font-weight: normal;"> </small><span
                  style="font-weight: normal;">&nbsp;</span><small
                  style="font-weight: normal;"><br>
                </small> <a style="font-weight: normal;"
                  href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a><small
                  style="font-weight: normal;"><br>
                </small> <span style="font-style: italic; font-family:
                  sans-serif; font-weight: normal;"></span><small
                  style="font-weight: normal;"><br>
                </small> <span style="font-style: italic; font-family:
                  sans-serif; font-weight: normal;"> <a
                    href="archivos.html">Archivos</a><a
                    href="archivos.html"> - Archives</a></span><small
                  style="font-weight: normal;"><br>
                  <br>
                  <a href="recursos.html"><big>Resources -Recursos</big></a></small><span
                  style="font-weight: normal;"> </span><small
                  style="font-weight: normal;"><br>
                  <br>
                </small> <span style="font-style: italic; font-family:
                  sans-serif; font-weight: normal;"> <a
                    href="quienes.html">&iquest;Tortilla con Sal?</a></span><br>
              </div>
            </span></td>
          <td style="width: 650px; vertical-align: top; text-align:
            justify;"> <span style="color: rgb(102, 0, 0); font-weight:
              bold;">&#65279;Entrevista con Loyda Barreda, Presidenta Ejecutiva
              del Instituto Tecnol&oacute;gico Nacional </span><br
              style="color: rgb(102, 0, 0);">
            <br style="color: rgb(102, 0, 0);">
            <span style="color: rgb(102, 0, 0);">11 de abril 2012</span><br
              style="color: rgb(102, 0, 0);">
            <br>
            Tortilla con Sal : &iquest;C&oacute;mo ve usted el proceso
            de promover el protagonismo de la juventud?<br>
            <br>
            Loyda Barreda : Hemos tenido logros extraordinarios. Los
            muchachos reparando escuelas por ejemplo, para tener
            condiciones dignas en la educaci&oacute;n. Muchachos
            organizados en jornadas de salud. O con las emergencias que
            hemos tenido vinculado a epidemias por ejemplo. Son los
            j&oacute;venes que han estado de una manera directa&nbsp; en
            todo ese labor preventiva, informativa a las familias. <br>
            <br>
            Y en todo este trabajo de amor, cuido y protecci&oacute;n a
            nuestra Madre Tierra tambi&eacute;n son un ej&eacute;rcito
            de muchachos que est&aacute;n all&iacute; al frente, de
            hombres y mujeres j&oacute;venes y en ese entorno, basado en
            la participaci&oacute;n pero tambi&eacute;n en una
            visi&oacute;n proyectada en el sentido de lo que nosotros
            queremos para Nicaragua y en lo que el contexto requiere,
            por ejemplo, si es una situaci&oacute;n de emergencia. <br>
            <br>
            En esos t&eacute;rminos est&aacute; basado el protagonismo
            de los j&oacute;venes en este proceso de
            transformaci&oacute;n, en este proceso de grandes cambios,
            de transformaci&oacute;n de conciencia, de rescate de
            valores tambi&eacute;n que son elementos vinculantes.<br>
            <br>
            TcS : &iquest;Puede comentar sobre el apoyo al gobierno de
            parte de la juventud y las mujeres?<br>
            <br>
            Loyda :&nbsp; Somos un gobierno sandinista, un gobierno
            revolucionario que est&aacute; impulsando todas esta
            pol&iacute;ticas y por naturaleza, por origen como partido
            es eminentemente pobre, desde su origen el Frente Sadinista
            tiene una filosof&iacute;a en su esencia de juventud.
            Nuestros fundadores en su tiempo fueron muchachos menores de
            treinta a&ntilde;os. Esos principios, esos pilares se
            trasladan al contexto en que hoy vivimos.&nbsp;&nbsp; <br>
            <br>
            &iquest;Qu&eacute; pas&oacute; durante estos cinco
            a&ntilde;os para que el pueblo decidiera la continuidad de
            este gobierno?&nbsp; Durante estos cinco a&ntilde;os
            impuls&oacute; estas pol&iacute;ticas estimulando con
            prioridad a los sectores de la poblaci&oacute;n que son
            mayoritarios en este pa&iacute;s : la mujer y la juventud.
            Entonces todo el enfoque de la pol&iacute;tica de gobierno,
            el enfoque social, el enfoque pol&iacute;tico de este
            gobierno&nbsp; est&aacute; centrado en estos bloque
            poblacionales. Y eso en alguna manera estimula.<br>
            <br>
            Porque yo me veo, me identifico con una pol&iacute;tica
            impulsado por el gobierno, siendo sandinista o no siendo
            sandinista, porque la inmensa mayor&iacute;a de la juventud
            y las mujeres en este pa&iacute;s apoy&oacute;, no
            necesariamente sandinistas, sino juventud en general porque
            responden a una pol&iacute;tica del gobierno de hacerles
            parte, de hacerles protagonistas del cambio desde el barrio
            y la comunidad. Vale la pena hablar de la masa de
            j&oacute;venes y mujeres que no est&aacute;n organizados en
            una esquema pol&iacute;tica o partidaria&nbsp; pero
            s&iacute; en la actividad comunitaria del modelo de
            participaci&oacute;n comunitaria se hacen parte por
            si-mismos, sin necesidad de ser miembro del partido.<br>
            <br>
            Esto es un elemento que todav&iacute;a lo sentimos y te
            genera entusiasmo porque la participaci&oacute;n misma en un
            espacio comunitario, en un barrio para ir a identificar las
            necesidades, o en un tema como el presupuesto municipal,
            all&iacute; est&aacute; la asamblea comunitaria no una
            asamblea partidaria y eso permite identificar necesidades y
            de priorizar y te das cuenta cuando en un cabildeo se
            presenta el presupuesto y se ven las necesidades. Esos son
            elementos que el modelo te genera.<br>
            <br>
            Hay una pol&iacute;tica tambi&eacute;n de inclusi&oacute;n
            en ese marco y all&iacute; entramos todas y todos. Los
            muchachos desde las mismas pol&iacute;ticas que se impulsan
            desde los ministerios, en la educaci&oacute;n por ejemplo.
            Un d&iacute;a despu&eacute;s de que el Comandante Daniel
            toma posesi&oacute;n el decreta la gratuidad de la
            educaci&oacute;n que es un v&iacute;nculo autom&aacute;tico
            con la juventud porque por naturaleza es la poblaci&oacute;n
            joven que hace uso de ese derecho. Y como se ha estado
            trabajando por la dignificaci&oacute;n de la
            educaci&oacute;n t&eacute;cnica, por ejemplo, es un
            v&iacute;nculo directo para un chavalo que dice &#8220;me voy para
            un curso X&nbsp; para calificar en determinado &aacute;rea&#8221;<br>
            <br>
            Eso estimula. Entonces eso es algo que de manera inmediata
            le da algo que no es una mera efervescencia sino es algo que
            perdura porque son pol&iacute;ticas. No son cosas que se dan
            en el momento de las elecciones y que despu&eacute;s ni los
            escuchas ni ves. No. El impulso de la pol&iacute;tica te
            garantiza la permanencia y la generaci&oacute;n del
            entusiasmo, el apoyo, la participaci&oacute;n, el sentido de
            reforzar la unidad, compartir. <br>
            <br>
            Es un proceso&nbsp; pensado. No es que son casualidades. Son
            pensadas. Desde el inicio de las pol&iacute;ticas a la
            conducci&oacute;n, del Comandante Daniel y la
            Compa&ntilde;era&nbsp; Rosario, pero en el barrio, son
            espont&aacute;neos.&nbsp; En el ejercicio de la vida
            cotidiana te vuelven espont&aacute;neas. La gente piensan
            involucrarse desde la gente misma&nbsp; y las experiencias
            que vivimos los nicarag&uuml;enses, por ejemplo el
            a&ntilde;o pasado con los dos estados de emergencia que
            tuvimos en la mayor&iacute;a del pa&iacute;s fueron
            pr&aacute;cticas que desarrollaron, generaron,
            rescataron...rescatamos muchos valores de all&iacute;&nbsp;
            que quedan en nosotros, pasa la emergencia pero los valores
            quedan para otra situaci&oacute;n.<br>
            <br>
            Por all&iacute; yo identifico algunos causales que generan
            ese entusiasmo de involucrarse, el entusiasmo de permanecer
            y el entusiasmo de respaldar este proyecto pol&iacute;tico.<br>
            <br>
            TcS: &iquest;Qu&eacute; es la relevancia del modelo del
            poder ciudadano?<br>
            <br>
            Loyda :&nbsp;&nbsp;&nbsp; De hecho es un modelo que estamos
            construyendo, se va fortaleciendo&nbsp; en la medida que
            vamos impulsando y desarrollando pol&iacute;ticas. Es un
            modelo que es efectivamente ideado para promover
            inter&eacute;s porque el modelo est&aacute; ideado para
            identificar y para resolver&nbsp; las necesidades. Entonces,
            eso es lo que empuja a alguien ser parte del modelo.
            Identifico un problema e identifico la necesidad all&iacute;
            mismo en el barrio y as&iacute; hemos conocido situaciones,
            por ejemplo el tema de la violencia&nbsp; es un tema en
            algunos puntos de las ciudades, principalmente en las
            cabeceras departamentales, Managua es un ejemplo
            cl&aacute;sico. <br>
            <br>
            All&iacute; tenemos puntos en que se trabaja de manera
            integral&nbsp; en un sistema de prevenci&oacute;n integral
            de la violencia&nbsp; y son los chavalos que est&aacute;n
            all&iacute; al frente porque en alguna medida est&aacute;n
            siendo v&iacute;ctimas de&nbsp; ese sistema de violencia
            todav&iacute;a. Ese es un ejemplo cl&aacute;sico a rescatar
            en el sentido del involucramiento de los muchachos y las
            muchachas. Otro es el ejemplo de la salud preventiva que es
            otro elemento que los chavalos de manera espont&aacute;nea,
            o sea, vos llegas a un barrio a organizar una brigada para
            salir a abatizar porque est&aacute; la amenaza del dengue y
            vos miras f&aacute;cilmente brigadas de chavalos&nbsp;&nbsp;
            acompa&ntilde;ados de un funcionario de la
            instituci&oacute;n. Y vos vas de casa a casa en el proceso.<br>
            <br>
            En el tema local, de la vida municipal en eso de la
            elaboraci&oacute;n del presupuesto participativo, s&iacute;
            creo yo que estamos en el proceso de fortalecerlo pero vemos
            el ejercicio de la participaci&oacute;n en estos
            espacios&nbsp; se ha incrementado. Se ve con mayor propiedad
            a un chavalo porque hace algunos a&ntilde;os los muchachos
            estaban como espectadores. Antes llegaban pero frente a una
            persona adulta estaban siempre de segundo plano en el tema
            de la participaci&oacute;n. <br>
            <br>
            Hubo una desigualdad frente a la prioridad identificado del
            adulto o prevalec&iacute;a la palabra del adulto en una
            asamblea, igual en el caso de una mujer, son todav&iacute;a
            condiciones culturales y sociales. Pero hemos visto como esa
            brecha ha venido disminuyendo. Se miran espacios
            comunitarios con los chavalos al frente incluso
            protagonizando y conduciendo las asambleas de ese tipo.
            Entonces all&iacute; se ve que el modelo est&aacute;
            inducido para eso, para dar el poder en el barrio, en la
            escuela en los distintos espacios de
            socializaci&oacute;n.&nbsp;&nbsp;&nbsp;&nbsp; <br>
            <br>
            TcS : &iquest;Se puede dar su experiencia concreta al
            respecto de eso tipo de empoderamiento?<br>
            <br>
            Loyda : Ocupar o asumir una responsabilidad de
            direcci&oacute;n en una instituci&oacute;n p&uacute;blica es
            una experiencia de la restituci&oacute;n del derecho de una
            manera directa de poder asumir una responsabilidad que
            generalmente, hist&oacute;ricamente, socialmente,
            culturalmente est&aacute; vinculado a hombres y a personas
            m&aacute;s adultas.&nbsp; Y hace cuatro a&ntilde;os con este
            gobierno tuve la oportunidad de estar frente a una
            instituci&oacute;n p&uacute;blica, conduciendo, canalizando,
            la demanda y dando respuestas. Ese es un ejercicio pleno de
            restituci&oacute;n que permite despertarte&nbsp; de
            desarrollar y de demostrar la capacidad&nbsp; y la
            sensibilidad que tenemos frente a las diferentes situaciones
            sociales que ocasionalmente o de manera espor&aacute;dica
            ten&iacute;amos las mujeres. Y el gobierno tambi&eacute;n
            desde que se instal&oacute;&nbsp; en 2007 tuvo
            tambi&eacute;n una pol&iacute;tica instalada y aplicada que
            para mi ha sido un vinculo, una experiencia vivido de una
            manera directa, la posibilidad de desarrollar, de potenciar
            como profesional, como mujer, de potenciar su sensibilidad.<br>
            <br>
            TcS : &iquest;Ser&iacute;a justo decir que el protagonismo
            de la mujer es algo todav&iacute;a m&aacute;s revolucionario
            que el protagonismo de la juventud?<br>
            <br>
            Loyda : S&iacute;. En t&eacute;rminos sociales y culturales
            es m&aacute;s complicado para una mujer. M&aacute;s
            complicado sin quejarnos, m&aacute;s bien es el reto
            eminente. La verdad es que en Nicaragua&nbsp; vivimos en
            este contexto de per&iacute;odo de revoluci&oacute;n si
            vemos en la l&iacute;nea de tiempo de nuestra historia
            estamos como remontando, reconociendo distintos
            acontecimientos hist&oacute;ricos que fueron protagonizados
            por mujeres. <br>
            <br>
            Estamos viviendo m&aacute;s bien el desenlace de
            acontecimientos hist&oacute;ricos que hemos tenido en
            nuestro pa&iacute;s donde se han vinculado las mujeres desde
            el ej&eacute;rcito de Sandino por ejemplo, en el
            Ej&eacute;rcito Defensor&nbsp; donde hubieron mujeres con
            protagonismos relevantes con una importancia relevante. El
            General habla all&iacute; y hace un enfoque&nbsp; en la
            participaci&oacute;n de las mujeres en ese contexto. Y habla
            es ese tema de la entrega, de sensibilidad pero sobre todo
            de la valent&iacute;a y la capacidad all&iacute; al frente.
            <br>
            <br>
            &nbsp;Entonces empezamos a ver esos diferentes procesos de
            lucha donde tuvimos protagonistas, mujeres protagonizando la
            lucha que sin la participaci&oacute;n de la mujer no
            habr&iacute;an sido victorias. Hoy lo que el Comandante
            Daniel y la Compa&ntilde;era&nbsp; Rosario impulsan y
            promueven como una pol&iacute;tica del gobierno no es
            m&aacute;s que un reconocimiento de la justicia, dentro del
            marco de que revisemos la historia , ese protagonismo, esa
            importancia y todo ese aporte de la mujer en la distintas
            facetas y&nbsp; lo que estamos haciendo como gobierno
            es&nbsp;&nbsp; restituyendo, retribuyendo, reconociendo esa
            entrega permanente.<br>
            <br>
            Porque tampoco ha sido que ha venido en una l&iacute;nea
            recta. Entonces se vuelve revolucionario cuando nos
            comparamos con otros pa&iacute;ses vecinos o del mundo lo
            que nosotros tenemos , lo que nosotros promovemos, lo que
            nosotros practicamos. Y lo m&aacute;s importante es que esta
            promoci&oacute;n no tiene un enfoque de gobierno
            institucional&nbsp; pero la idea es llevarla desde esa
            instituci&oacute;n importante que es la familia como a
            trav&eacute;s de programas y pol&iacute;ticas protagonizar
            un derecho en principio como persona pero tambi&eacute;n
            como tu familia para dignificar las condiciones para tu
            familia con cr&eacute;dito justo para empezar una actividad
            econ&oacute;mica o para fortalecer con una vivienda con un
            techo digno&nbsp; con ir a un n&uacute;cleo para aprender
            leer y escribir para tener un t&iacute;tulo de propiedad
            para&nbsp; tener todos esos elementos que desde mi casa,
            desde mi barrio, desde mi familia me vuelven ser
            protagonista porque son estas dos, tres, cuatro esferas que
            tenemos como mujeres. La p&uacute;blica, la familia que es
            la m&aacute;s importante&nbsp; porque desde all&iacute; se
            genera tambi&eacute;n todos los efectos sociales que
            tenemos. En el barrio&nbsp; est&aacute; ese espacio
            organizacional que tenemos en la vida comunitaria.<br>
            <br>
            Eso vuelve el asunto interesante , una experiencia de vida ,
            de pa&iacute;s porque esa pol&iacute;tica tambi&eacute;n nos
            va ayudando a ese capital humano de mujeres, porque siempre
            hablamos de esas redes que creamos entre la mujeres. Un
            grupo solidario para acceder a un cr&eacute;dito. Como nos
            organizamos y empezamos a hacer ese trueque que es muy
            com&uacute;n en una comunidad&nbsp; en el campo entre el
            huevo y la libre de cuajada. Para una mujer campesina que
            tiene el bono, la gallina empieza a dar huevos, la vaca a
            dar leche .Pues, cambiamos el huevo por la cuajada lo
            decimos en las comunidades&nbsp; la mano vuelta o el
            trueque. Cambiamos una cosa por la otra.<br>
            <br>
            Ese es un capital que no muy f&aacute;cil se deshace o se
            quiebre. Entonces se sienta una basa. Y eso es porque
            decimos que este modelo, esta revoluci&oacute;n transforma
            pero tambi&eacute;n fortalece sus cimientos y all&iacute;
            viene el tema de la juventud. &iquest;Por qu&eacute; la
            juventud protagoniza? Porque la juventud es poder y fuerza
            de la revoluci&oacute;n porque al final construye y presenta
            pero tambi&eacute;n sabemos que son la parte del futuro.
            Entonces son parte de la red, una red bien pensada y
            sabiamente conducida. Porque hay una visi&oacute;n de hoy
            pero tambi&eacute;n de ese mediano y largo plazo de lo que
            queremos ser y hacer de Nicaragua. <br>
            <br>
            TcS : &iquest;Y qu&eacute; importancia tienen los Consejos
            de Familia. Representan una evoluci&oacute;n del modelo del
            Poder Ciudadano?<br>
            <br>
            Loyda: Yo lo veo como un elemento, un espacio de
            complementar, porque tenemos el modelo que es una plataforma
            general. El Consejo de la Familia es una expresi&oacute;n no
            en sustituci&oacute;n sino una continuidad, una
            expresi&oacute;n que surge del mismo modelo. Porque hay
            momentos de la vida, de la cotidianidad de la comunidad en
            que la misma gente crea, promueve o exige m&aacute;s. <br>
            <br>
            Es como si alcanzas niveles y as&iacute; de repente
            est&aacute;s en un barrio en una comunidad y descubres que
            es otra cosa ya, necesitas particularizar algunos asuntos,
            algunos temas y es en esta v&iacute;a que est&aacute;n los
            Consejos de Familias como una expresi&oacute;n de
            complementariedad que ayuda al Gabinete de Poder
            Ciudadano&nbsp; que es la expresi&oacute;n del modelo en el
            barrio. <br>
            <br>
            Es un tema que nos viene a fortalecer el aspecto social en
            esa comunidad, el aspecto de familia en esa comunidad que al
            final es la esencia en el desarrollo de distintas
            situaciones de una familia que te genera problemas y
            dificultades de la vida misma en un barrio. Lo veo en
            principio como una expresi&oacute;n que complementa el
            modelo y s&iacute; pod&iacute;a entenderse tambi&eacute;n en
            ese &aacute;mbito como una evoluci&oacute;n del modelo.<br>
            <br>
          </td>
        </tr>
      </tbody>
    </table>
  </body>
</html>
