<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
  <meta http-equiv="content-type"
 content="text/html; charset=ISO-8859-1">
  <title>Entrevista con Marcia Saavedra, activista feminista
nicarag&uuml;ense</title>
  <meta http-equiv="Description" content="">
  <meta http-equiv="Keywords" content="">
</head>
<body>
<table
 style="background-color: white; width: 900px; text-align: left; margin-left: auto; margin-right: auto; font-family: sans-serif;"
 border="0" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td
 style="text-align: center; vertical-align: top; width: 235px; background-color: rgb(119, 129, 195);"><span
 style="text-decoration: underline;"><br>
      <img style="width: 165px; height: 145px;" alt="cocina campesina"
 src="cocina.jpg"></span><br>
      <small><br>
      <span style="color: white; font-weight: bold;">editorial
at/@ <br>
tortillaconsal punto/dot
com</span></small><br>
      <span
 style="font-style: italic; font-family: sans-serif; font-weight: bold;"><big><br>
      </big>
      <div style="text-align: left; color: white;"><big><a
 style="color: white;" href="index.html">Home -
&Iacute;ndice</a><br>
      <br>
      <a style="color: white;"
 href="tortilla.html">Notes
- Apuntes</a><br>
&nbsp;<br>
      <a style="color: white;"
 href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a><br>
      <span style="font-style: italic; font-family: sans-serif;"><br>
      <a style="color: white;" href="archivos.html">Archivos<br>
- Archives</a><br>
      <br>
      <a style="color: white;" href="quienes.html">&iquest;Tortilla
con Sal?</a><br>
      </span></big></div>
      </span></td>
      <td
 style="width: 650px; vertical-align: top; text-align: justify;">
      <style type="text/css">p { margin-bottom: 0.21cm; }</style>
      <p><big><b style="color: rgb(153, 0, 0);">Analizando la propuesta
"Ley Contra la
Violencia hacia las Mujeres"<br>
      <small>Entrevista con Marcia Saavedra,
activista feminista nicarag&uuml;ense</small></b></big></p>
      <p style="color: rgb(153, 0, 0);"><b>Por Karla Jacobs<br>
16 de febrero del 2011</b></p>
      <p>A comienzos de febrero la Presidenta
del Corte Supremo de Justicia Alba Luz Ramos, junto a una
comisi&oacute;n
de altas funcionarias de gobierno, present&oacute; el anteproyecto
legislativo &#8220;Ley Integral Contra la Violencia hac&iacute;a las Mujeres&#8221;
ante el Presidente de la Asamblea Nacional, Ren&eacute;
N&uacute;&ntilde;ez.</p>
      <p style="margin-bottom: 0cm;"> </p>
      <p style="margin-bottom: 0cm;">Entre las miembras de la
comisi&oacute;n
presentadora del anteproyecto est&aacute;n la Procuradora Especial de
la
Mujer, Deborah Grandisson, la Fiscal General Adjunto del Ministerio
P&uacute;blico, Ana Julia Guido, la Ministra de la Familia, Marcia
Ram&iacute;rez
y la Jefa Nacional de las Comisar&iacute;as de la Mujer, Mercedes
Ampi&eacute;,
entre otras.</p>
      <p style="margin-bottom: 0cm;">Entre los aspectos m&aacute;s
relevantes del
anteproyecto, el cual es esperado se apruebe durante los
pr&oacute;ximos
meses, son:</p>
      <ul>
        <li> la tipificaci&oacute;n del
delito penal de femicidio el cual se propone sea sancionado con entre
15 y 30 a&ntilde;os de carcel </li>
        <li> el cr&iacute;men
aut&oacute;nomo de la violencia (o sea que se sancione la violencia por
aparte del resultado de &eacute;ste ya sea lesi&oacute;n o muerte de la
v&iacute;ctima) </li>
        <li> la no contemplaci&oacute;n de
la figura de mediaci&oacute;n en casos de violencia hac&iacute;a las
mujeres (o sea que no se podr&aacute; llegar a arreglos extra
judiciales en este tipo de caso) </li>
        <li> la creaci&oacute;n de juzgados
especializados y una sala especializada con personal que tiene especial
conocimiento sobre el impacto y las repercusiones sociales de este tipo
de delito </li>
        <li> la tipificaci&oacute;n de los
delitos de violencia patrimonial, laboral, sicol&oacute;gica e
institucional </li>
        <li> la asignaci&oacute;n
presupuestaria de un fondo para realizar campa&ntilde;as
p&uacute;blicas y otros trabajos enfocados en la prevenci&oacute;n de
la violencia hac&iacute;a las mujeres </li>
      </ul>
      <p style="margin-bottom: 0cm;">En los d&iacute;as despu&eacute;s
de la
presentaci&oacute;n del anteproyecto, como ya es bien conocido, se dio
el
lamentable caso de que en vez de empe&ntilde;arse en promover un debate
p&uacute;blico sobre el grave problema que representa la violencia de
g&eacute;nero en Nicaragua, los medios corporativos nacionales y
regionales
se dedicaron a condenar la propuesta de ley por la existencia de un
solo art&iacute;culo - el art&iacute;culo 35 que propon&iacute;a
sancionar el delito de
violencia medi&aacute;tica contra las mujeres.</p>
      <p style="margin-bottom: 0cm;">Este art&iacute;culo dec&iacute;a
textualmente: &#8220;el
due&ntilde;o de medio de comunicaci&oacute;n, la persona o comunicador
social que
en el ejercicio de esa profesi&oacute;n u oficio, ofenda, injurie,
satirice
o denigre a una mujer por el hecho de ser mujer a trav&eacute;s de un
medio
de comunicaci&oacute;n, ser&aacute; sancionado con una pena de
doscientos a
trescientos d&iacute;as multa y tendr&aacute; que hacer p&uacute;blicas
sus disculpas
por el mismo medio utilizado para hacer la ofensa y con la misma
extensi&oacute;n de tiempo y espacio.&#8221;</p>
      <p style="margin-bottom: 0cm;">Fue notable que como parte de la
campa&ntilde;a contra este art&iacute;culo algunas figuras que en el
pasado han
cobrado respeto a nivel nacional e internacional por su trabajo
dentro del movimiento de mujeres nicarag&uuml;ense como la periodista
Sofia Montenegro y la Presidenta del CENIDH Vilma N&uacute;&ntilde;ez
de Escorcia
adoptaron la misma actitud de condena que el reaccionario organismo
de due&ntilde;os de las grandes empresas medi&aacute;ticas de
Am&eacute;rica Latina, la
Sociedad Interamericana de Prensa (SIP), que describi&oacute; dicho
art&iacute;culo como un intento gubernamental de aplicar &#8220;censura
absurda&#8221; a los medios nicarag&uuml;enses. </p>
      <p style="margin-bottom: 0cm;">Esta reacci&oacute;n
medi&aacute;tica provoc&oacute; que
la Doctora Ramos anunciara el retiro del art&iacute;culo 35
argumentando
que no pod&iacute;a permitir que un solo art&iacute;culo pusiera en
riesgo una
ley de tanta importancia para la sociedad nicarag&uuml;ense. Sin
embargo
algunos comentaristas han descrito la decisi&oacute;n de retirar el
art&iacute;culo como prematura. </p>
      <p style="margin-bottom: 0cm;">En la siguiente entrevista,
activista
feminista nicarag&uuml;ense Marcia Saavedra habla sobre la controversia
provocada por el art&iacute;culo 35 y sobre otros aspectos de la
propuesta
de ley incluyendo las implicaciones que podr&iacute;a tener para el
trato
que recibe casos de violencia de g&eacute;nero dentro del sistema
judicial
nacional. </p>
      <p style="margin-bottom: 0cm;" align="CENTER">*&nbsp;&nbsp;
&nbsp; *&nbsp;&nbsp; &nbsp; * </p>
      <p style="margin-bottom: 0cm;"><i>Karla Jacobs: &iquest;Usted
cree que se
tom&oacute; la decisi&oacute;n de retirar el art&iacute;culo 35 del
anteproyecto de ley
contra la violencia de g&eacute;nero debido al hecho de que el
pa&iacute;s se
encuentra en temporada electoral o considera que se hubiera tomado la
misma decisi&oacute;n de la misma manera si no estuviera el pa&iacute;s
en
temporada electoral? </i> </p>
      <p style="margin-bottom: 0cm;">Marcia Saavedra: En mi
opini&oacute;n no
hubiera sucedido de la misma manera si no estuvi&eacute;ramos en
temporada
electoral. Considero que son estrategias que utilizan los
pol&iacute;ticos
tanto del gobierno como los adversarios, lo lastimoso es que somos
las mujeres las que siempre estamos siendo utilizadas como parte de
esas estrategias. </p>
      <p style="margin-bottom: 0cm;"><i>KJ: &iquest;Estrategias en
qu&eacute; sentido?<br>
      </i></p>
      <p style="margin-bottom: 0cm;">MS: El aprovecharse o crear
situaciones
controversiales como &eacute;stas. <br>
      </p>
      <p style="margin-bottom: 0cm;"><span style="font-weight: bold;">Art&iacute;culo
35:
buscaron un pelo en la sopa</span><i><br>
      </i> </p>
      <p style="margin-bottom: 0cm;">Es estrat&eacute;gico que, como
decimos en el
buen nicarag&uuml;ense, se le haya &#8220;hallado un pelo a la sopa&#8221; para
atacar, junto a los medios de comunicaci&oacute;n y con algunos entes
de
la
sociedad civil, iniciativas que favorezcan la promoci&oacute;n y
defensa de
nuestros derechos. Y esto en vez de reconocer la oportunidad que la
propuesta representa. </p>
      <p style="margin-bottom: 0cm;">Por su parte los partidos
pol&iacute;ticos,
tanto de la oposici&oacute;n como el partido de gobierno, han querido
tambi&eacute;n aprovecharse politizando un anteproyecto de este tipo.
Porque fueron miembros del Partido Liberal Constitucionalista los que
primeramente quisieron llevarse el reconocimiento, ofreciendo apoyo
estrat&eacute;gico para el lanzamiento de un anteproyecto de ley sobre
la
misma tem&aacute;tica el a&ntilde;o pasado. </p>
      <p style="margin-bottom: 0cm;">Si es un
&#8220;As&#8221; de la manga de la camisa del gobierno para una temporada
electoral o no, no lo s&eacute;. Pero si as&iacute; fuera
deber&iacute;a
el movimiento de
mujeres aprovechar la oportunidad y no estar cuestionando acerca de
esta propuesta donde, adem&aacute;s, hay al frente dos grandes mujeres
promotoras y defensoras de nuestros derechos, Deborah Grandisson y la
Doctora Alba Luz Ramos. Personalmente s&eacute; que esas dos mujeres
tienen
una convicci&oacute;n y un compromiso con nuestros derechos. </p>
      <p style="margin-bottom: 0cm;"><i>KJ: &iquest;Cree que el
gobierno deb&iacute;a
haber sido m&aacute;s fuerte en resistir esa presi&oacute;n para quitar
ese
art&iacute;culo? </i> </p>
      <p style="margin-bottom: 0cm;">MS: Pienso que se debi&oacute;
someter a
revisi&oacute;n, mediar entre las partes o proponer un di&aacute;logo
entre los
medios de comunicaci&oacute;n - que supuestamente se sienten amenazados
con
el art&iacute;culo - y el ente que impulsa la propuesta. </p>
      <p style="margin-bottom: 0cm;">Personalmente considero que existe
la
violencia medi&aacute;tica contra las mujeres y veo necesario que se
regule
de alguna forma.<br>
      </p>
      <p style="margin-bottom: 0cm;"><span style="font-weight: bold;">El
comienzo
de un cambio en el sistema judicial</span><br>
      </p>
      <p style="margin-bottom: 0cm;"><i>KJ: Marcia, la &uacute;ltima
vez que la
entrevist&eacute; Usted me habl&oacute; de la necesidad de adecuar el
sistema de
justicia para procesar casos de violencia de g&eacute;nero y casos de
femicidio. &iquest;Cree que esta ley vendr&aacute; a contribuir a un
cambio
positivo en este sentido? </i> </p>
      <p style="margin-bottom: 0cm;">MS: Claro que s&iacute;. Tal vez
no un cambio
total, pero s&iacute; un comienzo a nivel de pol&iacute;tica de
gobierno y la
continuaci&oacute;n de lo que se ha venido trabajando entre la sociedad
civil y el Estado. </p>
      <p style="margin-bottom: 0cm;"><i>KJ:
&iquest;Espec&iacute;ficamente cu&aacute;les son
los puntos que Usted ve positivos en este sentido?</i></p>
      <p style="margin-bottom: 0cm;">MS: Por ejemplo que se
tendr&iacute;a
que
trabajar procesos de sensibilizaci&oacute;n, se tendr&iacute;a que
crear toda una
infraestructura
f&iacute;sica e ideol&oacute;gica para poder implementar la ley. <br>
      </p>
      <p style="margin-bottom: 0cm;">Sabemos que un
presupuesto total desde el primer momento no se pueda conseguir para
echar a andar esta ley. Pero es oportuno s&oacute;lo el hecho de que el
gobierno acepte que el femicidio es un problema social, que el
gobierno reconozca que el femicidio es un problema que requiere una
atenci&oacute;n urgente y especializada.</p>
      <p style="margin-bottom: 0cm;"><i>KJ: Y eso que propone este
anteproyecto de crear juzgados especializados para tratar los casos
de violencia hacia la mujer con personal especializado, eso fue
espec&iacute;ficamente una necesidad que Usted plante&oacute; la vez
pasada que
hablamos. <br>
      </i></p>
      <p style="margin-bottom: 0cm;"><i>&iquest;Cree que en la
pr&aacute;ctica pueda venir a cambiar
de manera
sustancial el tratamiento que reciben estos casos dentro del sistema
de justicia nacional?</i></p>
      <p style="margin-bottom: 0cm;">MS: S&iacute; lo considero porque
ya ser&iacute;a
espec&iacute;fico dar atenci&oacute;n a este tipo de casos; no
sumar&iacute;an los
expedientes del mont&oacute;n que generalmente se generan en los
juzgados,
sino que a trav&eacute;s de la ley se tendr&iacute;a que preparar y
capacitar al
personal de los juzgados y a todo el personal que se ve involucrado
porque incluso hay un reconocimiento de la <span
 style="font-weight: normal;">Ruta
de Acceso a la Justicia</span><b> </b>dentro de la ley y hay una
adecuaci&oacute;n real de lo que es. </p>
      <p style="margin-bottom: 0cm;">Aunque la poblaci&oacute;n lo
desconoce, las
personas que estamos involucradas en la defensa de los derechos
humanos de las mujeres sabemos que existe una Ruta de Acceso a la
Justicia. De igual forma sabemos donde est&aacute;n los pegones, donde
est&aacute;n las trabas en esa ruta de acceso - en las instituciones
del
Estado, en los juzgados mismos. </p>
      <p style="margin-bottom: 0cm;">Por solo el hecho de que sea una
causa
judicial y que se archive como cualquier causa legal, mientras el
expediente espera &iquest;cu&aacute;ntas mujeres m&aacute;s, o la misma
mujer que tiene
su causa en los juzgados, pueden morir mientras el expediente
est&aacute;
archivado en esa instancia?<br>
      </p>
      <p style="margin-bottom: 0cm;"><span style="font-weight: bold;">Es
necesario
erradicar la mediaci&oacute;n en casos de violencia </span><br>
      </p>
      <p style="margin-bottom: 0cm;"><i>KJ: &iquest;Est&aacute; de
acuerdo con la
disposici&oacute;n de este anteproyecto de no contemplar la
mediaci&oacute;n en
casos de violencia hacia la mujer?</i></p>
      <p style="margin-bottom: 0cm;">MS: S&iacute;, estoy de acuerdo.
Considero
que cuando la mujer ya dio el paso a la denuncia es porque ya vio que
no hay vuelta atr&aacute;s, y porque ya agot&oacute; todos los medios
para
sostener esa relaci&oacute;n. <br>
      </p>
      <p style="margin-bottom: 0cm;">Si ya lleg&oacute; hasta ese
nivel, con
lo mucho
que nos cuesta a las mujeres<b> </b><span style="font-weight: normal;">reconocer
y
aceptar
que
vivimos violencia,</span> cuando ya decidimos
denunciarla es porque ya hemos agotado todos los recursos y ya
estamos convencidas de que solamente llev&aacute;ndolo por la
v&iacute;a legal es
que se puede salir de este ciclo, apoyadas en todo ese andamiaje que
supuestamente tenemos de respaldo las mujeres. </p>
      <p style="margin-bottom: 0cm;">Sin embargo, cuando a una mujer
que
llega hasta ese punto le proponen o le obligan a una mediaci&oacute;n
con
su agresor, esa mujer se intimida. Con solo verle la cara o escuchar
que est&aacute; arrepentido, que no lo volver&aacute; hacer, con ver
que hace el
teatro llorando y pidiendo perd&oacute;n, todo eso afecta. <br>
      </p>
      <p style="margin-bottom: 0cm;">O si en el
per&iacute;odo en que se puede estar presentando la mediaci&oacute;n la
familia
del agresor o los mismos hijos la convencen, tambi&eacute;n eso afecta.
La
mujer durante el proceso de mediaci&oacute;n est&aacute; muy expuesta,
muy
vulnerable ante las presiones de la sociedad. </p>
      <p style="margin-bottom: 0cm;">Y adem&aacute;s, muchas veces
sucede lo peor y esa
mujer
termina muriendo a manos de su agresor despu&eacute;s de haber
participado
en una mediaci&oacute;n. <br>
      </p>
      <p style="margin-bottom: 0cm;">Estamos hablando de casos reales
como el de
una
mujer de Ciudad Sandino que a finales del a&ntilde;o pasado
muri&oacute; a manos
de su pareja. El caso estaba en los juzgados y ella hizo la
mediaci&oacute;n. Pero llegando a su casa, no hab&iacute;an
transcurrido ni
veinticuatro horas despu&eacute;s de la mediaci&oacute;n cuando el
hombre la mat&oacute;
en presencia de sus hijos. </p>
      <p style="margin-bottom: 0cm;">Hay mucha desventaja para la mujer
en
la figura de la mediaci&oacute;n, porque representa una oportunidad que
se
le sigue dando al agresor en vez de castigarlo o corregir su
acci&oacute;n
delictiva. </p>
      <p style="margin-bottom: 0cm;">No estoy diciendo que en
determinado
momento la mujer no trate de mediar o de rescatar una relaci&oacute;n,
pero
eso tiene que ser en otro momento. Eso tiene que ser un trabajo
dentro de la etapa de prevenci&oacute;n de violencia y no cuando la
mujer
ya decidi&oacute; denunciarla. </p>
      <p style="margin-bottom: 0cm;">Porque, como le digo, muchas
mujeres no
saben que existe la mediaci&oacute;n cuando ponen la denuncia, ni
siquiera
en el divorcio. Las mujeres por lo general creen que cuando se van a
divorciar es solo firmar los papeles y ya. <br>
      </p>
      <p style="margin-bottom: 0cm;">Sin embargo, siempre ha
existido la figura de la mediaci&oacute;n como para mantener o
restablecer
el paradigma de la familia tradicional sin tomar en cuenta los
sentimientos y la experiencia de la mujer. </p>
      <p style="margin-bottom: 0cm;"><span style="font-weight: bold;">Esta
ley es la culminaci&oacute;n de un proceso de a&ntilde;os</span><i><br>
      </i></p>
      <p style="margin-bottom: 0cm;"><i>KJ: &iquest;Qu&eacute;
conexi&oacute;n existe entre el
anteproyecto de ley que tambi&eacute;n trataba de la violencia hacia
las
mujeres que fue presentada por grupos de mujeres en noviembre del
2010 al diputado liberal Wilfredo Navarro y este anteproyecto que ha
sido presentado por una comisi&oacute;n de funcionarias del gobierno? <br>
      </i></p>
      <p style="margin-bottom: 0cm;"><i>Y si
hay conexi&oacute;n &iquest;podr&iacute;a representar un acercamiento
entre el
movimiento de mujeres y el gobierno?</i></p>
      <p style="margin-bottom: 0cm;">MS: Desde mi concepci&oacute;n
este
anteproyecto de ley representa la culminaci&oacute;n de un proceso que
se
ha venido trabajando entre el Estado y la sociedad civil. </p>
      <p style="margin-bottom: 0cm;"><i>KJ: Si no me equivoco es un
proceso
que ha sido financiado por la Uni&oacute;n Europea.</i></p>
      <p style="margin-bottom: 0cm;">MS: S&iacute;. Hace cinco
a&ntilde;os se realiz&oacute;
un foro internacional donde participaron esos sectores. El Centro de
Mujeres Ixchen fue quien coordin&oacute; ese foro y ah&iacute;
participaron el
Estado y los organismos de mujeres de la sociedad civil. Fue donde se
firm&oacute; el primer convenio entre el Estado y la sociedad civil en
representaci&oacute;n de Ixchen para trabajar alrededor de esta
propuesta.</p>
      <p style="margin-bottom: 0cm;">Existe mucha conexi&oacute;n entre
los dos
anteproyectos. Pr&aacute;cticamente son el mismo. No pueden estar
disociados porque es algo que se ha venido trabajando desde hace
muchos a&ntilde;os.<br>
      </p>
      <p style="margin-bottom: 0cm;"><span style="font-weight: bold;">Ley
podr&iacute;a
mejorar relaci&oacute;n gobierno-movimiento de mujeres</span><br>
      </p>
      <p style="margin-bottom: 0cm;">Y s&iacute;, considero que el
apoyo
gubernamental a este anteproyecto podr&iacute;a ser un factor
determinante
para un acercamiento entre el movimiento de mujeres y el Estado. Pero
es una cuesti&oacute;n de actitud tambi&eacute;n, y en algunos casos de
intereses
personales, ya sean partidarios o a nivel individual.</p>
      <p style="margin-bottom: 0cm;">Lo lastimoso es que las mujeres
siempre
tenemos que estar en medio de todas esas trifulcas y que, lejos de
aprovechar esas oportunidades, esas oportunidades se vuelven
debilidades para el movimiento de mujeres porque nos dividen.</p>
      <p style="margin-bottom: 0cm;">En este momento el respaldar de
algunas
mujeres de la sociedad civil a El Nuevo Diario, que es una empresa
privada, no nos va a traer beneficio al movimiento de mujeres.
&iexcl;Si
su negocio es sacar noticias! No nos est&aacute;n haciendo un favor
cuando
sacan noticias sobre el quehacer del movimiento o cuando sacan
noticias sobre mujeres muertas. </p>
      <p style="margin-bottom: 0cm;">No podemos quedarnos enfrascadas
en
algo que podr&iacute;a afectar los intereses econ&oacute;micos de un
determinado
sector pero que nada tiene que ver con nosotras las mujeres cuando
podr&iacute;amos sacar un mayor provecho haciendo una mejor
relaci&oacute;n, una
mejor conexi&oacute;n con el Estado. </p>
      <p style="margin-bottom: 0cm;"><i>KJ: &iquest;Qu&eacute; tan
optimista se siente
que, a partir de la aprobaci&oacute;n de esta ley, se podr&iacute;a dar
un
acercamiento entre grupos de mujeres y el gobierno?</i></p>
      <p style="margin-bottom: 0cm;">Pienso que tal vez se puede dar
aunque
no con el movimiento en su totalidad. Pero s&iacute; s&eacute; que
existen
algunos organismos que tienen la intenci&oacute;n de trabajar con el
Estado
y que han venido trabajando con el Estado. <br>
      </p>
      <p style="margin-bottom: 0cm;">Al igual
que reconozco que existen dirigentes que est&aacute;n dentro de algunos
organismos o redes que son radicales en su idea de no hacer
ning&uacute;n
tipo de acercamiento, lo cual es lamentable. </p>
      <p style="margin-bottom: 0cm;">Albergo la esperanza que podamos
llegar
por lo menos a trabajar dentro de un ambiente de coordinaci&oacute;n,
que
nos podemos coordinar, nosotras como dentro de la sociedad civil como
garantes y
fiscalizadores en la aplicaci&oacute;n de la ley y el Estado como
proveedor
de la aplicaci&oacute;n de esa ley.<br>
      </p>
      <p style="margin-bottom: 0cm;"><span style="font-weight: bold;">Ley
representar&iacute;a
otra arma para exigir nuestros derechos </span><br>
      </p>
      <p style="margin-bottom: 0cm;"><i>KJ: Finalmente, Marcia,
&iquest;Usted cree
que este proyecto al convertirse en ley va a ser implementable en la
pr&aacute;ctica? y &iquest;Que va a tener un impacto sobre la
situaci&oacute;n de
violencia de g&eacute;nero en Nicaragua?</i></p>
      <p style="margin-bottom: 0cm;">MS: Con solo la controversia que
se
est&aacute; dando alrededor de la ley creo que ya hay un impacto. Hay
un
impacto porque todo esto te hace, como lector de un medio o como
televidente, volver la vista y darte cuenta que la violencia
hac&iacute;a
las mujeres es un problema real.</p>
      <p style="margin-bottom: 0cm;">Como te dec&iacute;a, se necesita
un buen
presupuesto para echar a andar la ley y si la aprueban ya es un
inicio, por algo tenemos que comenzar. <br>
      </p>
      <p style="margin-bottom: 0cm;">Dentro del mismo Estado hay
muchas funcionarias y funcionarios que est&aacute;n sensibilizados con
la
problem&aacute;tica porque la sociedad civil ha desarrollado proyectos
de
capacitaci&oacute;n y sensibilizaci&oacute;n para atender la violencia
hacia la
mujer. En la entrevista anterior yo te habl&eacute; de un proyecto que
desarroll&oacute; Ixchen con actores claves que intervienen en el
proceso
de atenci&oacute;n; Polic&iacute;a Nacional, Ministerio P&uacute;blico
y Juzgados. </p>
      <p style="margin-bottom: 0cm;">Eso tiene su impacto quiz&aacute;s
de manera
personal, y si lo aun&aacute;s, si lo sum&aacute;s a la
aplicaci&oacute;n de una ley,
entonces se ha dado un buen paso, hay un buen comienzo. Todo es un
proceso, nada se consigue de un d&iacute;a para otro.</p>
      <p style="margin-bottom: 0cm;">Adem&aacute;s, dentro de la misma
ley existe
la disposici&oacute;n de que el gobierno asigne un presupuesto para
campa&ntilde;as p&uacute;blicas enfocadas en la prevenci&oacute;n de la
violencia hacia
la mujer. Eso es muy importante.&nbsp; </p>
      <p style="margin-bottom: 0cm;">Sabemos que muchas leyes
est&aacute;n sobre
papel mojado. Pero eso es la otra parte, es ah&iacute; donde la
sociedad
civil jugar&iacute;a un papel preponderante porque tendr&iacute;amos
otra arma
para reclamar y ya no ser&iacute;a para pedir que exista un
reconocimiento
del femicidio sino que se castigue el femicidio como una nueva
figura jur&iacute;dica. </p>
      <p style="margin-bottom: 0cm;">Nosotras, como sociedad civil,
exigir&iacute;amos al gobierno para que esta ley se haga realidad o por
lo
menos, que se comience a echar andar.<br>
      </p>
      </td>
    </tr>
  </tbody>
</table>
<br>
<br>
</body>
</html>
