<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
  <meta http-equiv="content-type"
 content="text/html; charset=ISO-8859-1">
  <title>Creando acceso al deporte para una sociedad m&aacute;s sana</title>
  <meta http-equiv="Description" content="deportes en Nicaragua">
  <meta http-equiv="Keywords"
 content="Nicaragua, deportes, sandinista, fsln">
</head>
<body>
<table
 style="background-color: white; width: 900px; text-align: left; margin-left: auto; margin-right: auto; font-family: sans-serif;"
 border="0" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td
 style="text-align: center; vertical-align: top; width: 235px; background-color: rgb(119, 129, 195);"><br>
      <img style="width: 165px; height: 145px;" alt="cocina campesina"
 src="cocina.jpg"><br>
      <small><br>
      <span style="font-weight: bold; color: white;">editorial
at/@ <br>
tortillaconsal punto/dot
com</span></small><br>
      <span
 style="font-style: italic; font-family: sans-serif; font-weight: bold;"><big><br>
      </big>
      <div style="text-align: left;"><big><a style="color: white;"
 href="index.html">Home -
&Iacute;ndice</a><br>
      <br>
      <a style="color: white;"
 href="tortilla.html">Notes
- Apuntes</a><br>
&nbsp;<br>
      <a style="color: white;"
 href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a><br>
      <span style="font-style: italic; font-family: sans-serif;"><br>
      <a style="color: white;" href="recursos.html">Resources<br>
-Recursos</a><br>
      <a style="color: white;" href="archivos.html"><br>
Archivos<br>
- Archives</a><br>
      <br>
      <a style="color: white;" href="quienes.html">&iquest;Tortilla
con Sal?</a><br>
      <br>
      </span></big></div>
      </span></td>
      <td
 style="width: 650px; vertical-align: top; text-align: justify;"><span
 style="color: rgb(102, 0, 0); font-weight: bold;"></span><br>
      <div
 style="font-weight: bold; color: rgb(153, 0, 0); font-family: sans-serif;"
 class="A_ArtName"><big>Creando acceso al deporte para una sociedad
m&aacute;s sana<br>
      </big><big><br>
      <small>Entrevista con Marlon Torres, Presidente Ejecutivo del
Instituto Nicarag&uuml;ense de Deportes</small><br>
      <small>14 de Octubre del 2009</small><span class="fineprint"><span
 class="js-kit-comments-count"
 path="/artman/publish/article_55494.shtml"></span></span></big></div>
      <big style="color: rgb(153, 0, 0); font-family: sans-serif;"><span
 style="font-weight: bold;"></span><span class="fineprint"
 style="float: right; font-weight: bold;"><span id="sharethis_0"><a
 href="javascript:void(0)"
 title="ShareThis via email, AIM, social bookmarking and networking sites, etc."
 class="stbutton stico_default"><span class="stbuttontext"></span></a></span></span></big>
      <div class="arttext"><br>
Tortilla con Sal: Ha sido muy evidente a nivel de base el incremento de
apoyo gubernamental para el deporte nacional desde que asumi&oacute; el
gobierno del Presidente Daniel Ortega en el 2007. Me gustar&iacute;a
que me hablara un poco sobre los principales ejes de la estrategia de
trabajo del Instituto durante los &uacute;ltimos tres a&ntilde;os. <br>
      <br>
Marlon Torres: En principio, mediante el trabajo de la bancada
Sandinista se logr&oacute; en el a&ntilde;o 2005, despu&eacute;s
de diez a&ntilde;os de estar peleando en la Asamblea Nacional, la
promulgaci&oacute;n de la Ley General de Deportes, Recreaci&oacute;n
F&iacute;sica y Educaci&oacute;n F&iacute;sica - misma ley que fue
vetada por el Presidente Bola&ntilde;os, pero posteriormente la
Asamblea rechaz&oacute; el veto y la aprob&oacute;.<br>
      <br>
Esta ley le vino a dar a este sector la estabilidad, desde el punto de
vista organizativo y desde el punto de vista econ&oacute;mico, que se
necesita para poder desarrollar un trabajo de manera planificada. <br>
      <br>
      <span style="font-weight: bold;">Se ha multiplicado por trece
veces el presupuesto para deportes </span><br>
      <br>
Desde el punto de vista econ&oacute;mico la ley fija dos fuentes de
financiamiento para el presupuesto del Instituto Nicarag&uuml;ense de
Deportes; una es el 50% de las utilidades de la Loter&iacute;a
Nacional, y la segunda es el impuesto selectivo de consumo de 7.5% a
rones, cervezas, gaseosas y tabaco. A partir del a&ntilde;o 2010 se
incrementar&aacute; al 10% este impuesto selectivo de consumo. <br>
      <br>
Esto ha producido, que durante estos a&ntilde;os 2007, 2008, 2009,
hemos multiplicado por trece veces el tama&ntilde;o del presupuesto que
el gobierno anterior daba al sector deportes. <br>
      <br>
TcS: Yo me acuerdo que durante el gobierno de Bola&ntilde;os el
Ministerio de Educaci&oacute;n era el Ministerio de Educaci&oacute;n,
Cultura y Deportes. &iquest;Esto quiere decir que hubo un tiempo cuando
no exist&iacute;a el Instituto de Deportes?<br>
      <br>
MT: Como no, el Instituto exist&iacute;a pero adscrito al Ministerio de
Educaci&oacute;n. Con la llegada del Comandante Ortega a la presidencia
se retoma de que el Instituto de Deportes depende directamente de la
Presidencia de la Rep&uacute;blica. Y se separa del Instituto de
Juventud, porque antes era el Instituto de Juventud y Deportes.
Entonces se crea tambi&eacute;n un Instituto de Juventud aparte. <br>
      <br>
Entonces le dec&iacute;a que con las fuentes de financiamiento que la
ley estableci&oacute; para el deporte se logr&oacute; multiplicar por
trece veces el presupuesto. L&oacute;gicamente el abandono de los 17
a&ntilde;os de gobiernos neoliberales no se puede borrar ni en cinco ni
posiblemente en diez a&ntilde;os, pero hac&iacute;a eso vamos. <br>
      <br>
La ley as&iacute; como fija las fuentes tambi&eacute;n fija los
destinos. Entonces est&aacute; definido un 35% del presupuesto para un
fondo de infraestructura, un 25% del presupuesto para un fondo que se
le entregue a la Federaci&oacute;n de Deportivos Nacionales, un 20%
para un fondo de promoci&oacute;n y desarrollo, un 15% que se le
entregue al Instituto para sus gastos operativos, y un 5% que se le
entregue al Comit&eacute; Ol&iacute;mpico para sus gastos operativos. <br>
      <br style="font-weight: bold;">
      <span style="font-weight: bold;">Se le ha dado prioridad al
presupuesto de los paral&iacute;mpicos</span> <br>
      <br>
Pero hace un par de meses la Asamblea Nacional, a iniciativa del
Presidente Ortega, reform&oacute; la ley para afectar esta
&uacute;ltima
distribuci&oacute;n porcentual del Instituto y del Comit&eacute;
Ol&iacute;mpico, de tal manera que el Instituto se baj&oacute; del 15%
al 13% y el Comit&eacute; Ol&iacute;mpico del 5% al 4%. Y ese 3%
restante se le asign&oacute; al Comit&eacute; Paral&iacute;mpico
Nicarag&uuml;ense que es la organizacion que aglutina todos los atletas
con discapacidad que existen en el pa&iacute;s. <br>
      <br>
TcS: Antes no ten&iacute;an presupuesto?<br>
      <br>
MT: Antes se le daban un presupuesto como una federaci&oacute;n
m&aacute;s dentro de ese 25% de las federaciones. Por decirle algo,
este a&ntilde;o el Comit&eacute; Paral&iacute;mpico est&aacute;
recibiendo C$600,000 y a partir del pr&oacute;ximo a&ntilde;o va a
comenzar a recibir m&aacute;s de C$4 millones. <br>
      <br>
O sea, tiene un incremento sustancial. Y esto se hizo porque los
compa&ntilde;eros con discapacidad en una asamblea que se tuvo con
ellos en la Casa de los Pueblos le solicitaron al Presidente mayor
apoyo para el deporte. Ellos plantean que el deporte es una de las
actividades que les permite una reinserci&oacute;n m&aacute;s
r&aacute;pida. <br>
      <br>
Y el Presidente ah&iacute; mismo se comprometi&oacute; a formular una
iniciativa de ley para poder garantizarles un presupuesto m&aacute;s
responsable para hacerles frente a las necesidades deportivas del 10%
aproximadamente de la poblaci&oacute;n que padece de alg&uacute;n tipo
de discapacidad. <br>
      <br>
      <span style="font-weight: bold;">El gobierno ha priorizado el
deporte escolar</span><br>
      <br>
Entonces durante estos &uacute;ltimos a&ntilde;os el Gobierno
Sandinista ha priorizado
sobre todo lo que es el deporte escolar. &iquest;Por qu&eacute;?
Primero, porque es una responsabilidad del gobierno atender la
educaci&oacute;n f&iacute;sica. <br>
      <br>
Y segundo, porque se ha comprobado con diversos estudios alrededor de
este tema, que en aquella escuela o aquel colegio donde se fomenta el
deporte, donde se fomenta la educaci&oacute;n f&iacute;sica el nivel de
retenci&oacute;n escolar es mucho m&aacute;s alto. A los chavalos les
motiva jugar deportes y eso les hace llegar a la escuela y llevar
adelante sus clases. <br>
      <br>
Y tercero, porque esos son las edades ideales para la formaci&oacute;n
deportiva, igual como para la formaci&oacute;n acad&eacute;mica. De tal
manera que para poderlos ir entrenando a los muchachos durante la
primaria y la secundaria y poder desarrollar durante estos diez u once
a&ntilde;os h&aacute;bitos y costumbres que les van a servir
posteriormente en cualquier esfera de la vida en que ellos se
desenvuelvan. <br>
      <br>
Esto significa un trabajo gigantesco porque la poblaci&oacute;n escolar
anda arriba de 1,500,000 alumnos. <span style="font-family: monospace;"></span>&nbsp;&nbsp;
&nbsp; &nbsp; &nbsp; <br>
      <br>
TcS: Es como un 25% de toda la poblaci&oacute;n de Nicaragua,
&iquest;verdad?<br>
      <br>
MT: Exactamente. Y nosotros ahorita estamos atendiendo m&aacute;s o
menos un 15% o un 16% de la poblaci&oacute;n escolar. Son como 225,000
muchachos los que nosotros atendemos. <br>
      <br>
&iquest;Qu&eacute; significa esto? Esto significan una inversi&oacute;n
grande porque para poder avanzar en este terreno necesitamos m&aacute;s
profesores de educaci&oacute;n f&iacute;sica, necesitamos m&aacute;s
infraestructura deportiva y necesitamos m&aacute;s material deportivo. <br>
      <br>
Este a&ntilde;o el Ministerio de Educaci&oacute;n destin&oacute; una
partida de m&aacute;s de C$12 millones para el deporte escolar. Ellos
financian, digamos, el etapa municipal, el etapa departamental, y el
Instituto de Deportes financia el etapa nacional e internacional o sea
los juegos centroamericanos y los centroamericanos y caribes. <br>
      <br>
Esta inversi&oacute;n del deporte escolar anda alrededor de unos C$30
millones anualmente. No es suficiente. L&oacute;gicamente. Para cubrir
el 100% tenemos un largo estrecho que correr. Pero vamos por el camino
correcto.<br>
      <br>
Porque para nadie es un secreto que en los Estados Unidos, en Rusia, en
Cuba, a donde Usted vaya puede comprobar que si el sistema escolar
funcione en el &aacute;rea deportivo se obtiene resultados. Y
resultados no solo deportivos, que es lo que apuentamos nosotros, sino
resultados de que los muchachos se formen con h&aacute;bitos, con
valores como el trabajo en equipo, como la disciplina, como el respeto
a la autoridad, etc., que le van a servir para el resto de su vida en
cualquier sector que a el le toque desenvolverse. <br>
      <br>
En este sentido nosotros hemos priorizado, con todas las limitaciones
que la ley nos impone con respecto a la distribuci&oacute;n del dinero,
el deporte escolar. <br>
      <br>
Paralelamente, la otra l&iacute;nea de trabajo que tenemos priorizada
es que en el receso escolar se impulsan las ligas de barrio con la idea
de tratar que los muchachos escolares cuando est&eacute;n en
receso puedan integrarse o mantener su integraci&oacute;n, a
trav&eacute;s de su barrio, a la vida deportiva. <br>
      <br>
      <span style="font-weight: bold;">Ahora hay academias deportivos
en 38 municipios del pa&iacute;s </span><br>
      <br>
Y la tercera l&iacute;nea de trabajo importante que impulsamos es el
proyecto de las academias deportivas. Este programa es&nbsp; un
programa de ense&ntilde;anza deportiva a nuevos practicantes. O sea, no
es entrenamiento, es ense&ntilde;anza a alguien que no practicaba
deportes antes y que atraemos para integrarlo como nuevo practicante. <br>
      <br>
Actualmente, estos academias los tenemos a nivel de todas las cabeceras
departamentales y en un municipio adicional - el m&aacute;s grande en
cada departamento. Tenemos tres profesores en cada uno de estos 38
municipios quienes imparten las clases gratuitamente a ni&ntilde;os y
j&oacute;venes entre los edades de 9 y 18 a&ntilde;os. <br>
      <br>
Nosotros nos
encargamos de pagarles a los profesores, de suministrar el material
deportivo y de habilitar la instalaci&oacute;n deportiva. Esto es un
trabajo silencioso que se viene haciendo para aumentar la cantidad de
practicantes de deportes. <br>
      <br>
TcS: &iquest;Qu&eacute; tipo de deportes ofrecen en estos academias?<br>
      <br>
MT: El tipo de deporte es variado, son adaptados al gusto de cada uno
de los territorios donde est&aacute;n funcionando estas academias.
Tenemos clases de ajedrez, atletismo, baloncesto, beisb&oacute;l,
futb&oacute;l, nataci&oacute;n, volib&oacute;l, tae kwon do, esgrima,
judo, karate. Pero como le digo el tipo de deporte es adaptado al gusto
de cada territorio. <br>
      <br>
TcS: &iquest;Cu&aacute;ntas de las instalaciones donde se realicen las
academias deportivos exist&iacute;an antes del 2007?<br>
      <br>
MT: Este es un programa del Gobierno de Reconciliaci&oacute;n y Unidad
Nacional. <br>
      <br>
TcS: &iquest;Entonces no exist&iacute;an las instalaciones? <br>
      <br>
MT: No, no exist&iacute;an, solo las de Managua. Porque en realidad con
el presupuesto que otorgaban los gobiernos anteriores el trabajo
deportivo se hac&iacute;a solo en Managua. El resto del pa&iacute;s
estaba completamente abandonado en lo que se refiere al apoyo
p&uacute;blico para el deporte. <br>
      <br>
      <span style="font-weight: bold;">Por primera vez en muchos
a&ntilde;os hemos visto campeonatos verdaderamente nacionales</span><br
 style="font-weight: bold;">
      <br>
Nosotros hemos priorizado la inversi&oacute;n y el desarrollo de
programas fuera de Managua y hemos mantenido en Managua lo que ya
exist&iacute;a. Esto lo hemos hecho porque creemos que fuera de Managua
existe todo un enorme potencial que est&aacute; ah&iacute; latente, que
no ha
sido desarrollado. Y hemos priorizado igualmente las
Regiones Aut&oacute;nomas del Atl&aacute;ntico Norte y del
Atl&aacute;ntico Sur. <br>
      <br>
Nosotros asignamos un presupuesto especial para garantizar que las
delegaciones de estas regiones pueden venir a participar en los
campeonatos nacionales. Porque &iquest;qu&eacute; ocurr&iacute;a
anteriorment? Ellos
hac&iacute;an su evento municipal, su evento regional pero
despu&eacute;s no ten&iacute;an dinero para venir aqu&iacute; al
evento nacional en Managua. Porque transportarse a Managua para ellos
significa&nbsp; hasta 24 horas de viaje y es muy caro.<br>
      <br>
Entonces nosotros ahora asignamos un fondo especial para
garantizar la participaci&oacute;n de los equipos de RAAN y RAAS
en los eventos nacionales. Y el mismo tratamiento se lo damos a
R&iacute;o San Juan. Esto significa que ahora todo el pa&iacute;s
realmente participa en los eventos nacionales. Es un logro.<br>
      <br>
Ah&iacute; estamos hablando de m&aacute;s de C$5 millones al a&ntilde;o
que estamos asignando a este tema del transporte.<br>
      <br>
TcS: &iquest;Desde cu&aacute;ndo no se hab&iacute;a visto un campeonato
verdaderamente nacional? <br>
      <br>
MT: Desde los a&ntilde;os 80 con el gobierno Sandinista. Durante los 16
a&ntilde;os de gobiernos neoliberales se hac&iacute;an eventos donde
solo participaban los equipos del Pac&iacute;fico y a veces los
departamentos del Norte. Pero la Costa Atl&aacute;ntico ten&iacute;a
muchos a&ntilde;os de no participar. <br>
      <br>
En el beisb&oacute;l de primera divisi&oacute;n, el Campeonato
Germ&aacute;n Pomares Ordo&ntilde;ez que se mont&oacute; este
a&ntilde;o, los equipos de la Costa Atl&aacute;ntica ten&iacute;an
m&aacute;s de diez a&ntilde;os de no participar. Ese campeonato que
realizamos este a&ntilde;o con 14 equipos de 14 diferentes
departamentos cost&oacute; cerca de US$1.5 millones. <br>
      <br>
TcS: &iquest;Cu&aacute;nto es el presupuesto anual del Instituto?<br>
      <br>
MT: El presupuesto nuestro este a&ntilde;o anda por los C$108 millones.
Y el pr&oacute;ximo<br>
a&ntilde;o va a subir a C$134 millones. Por all&iacute;. &iquest;Por
qu&eacute; est&aacute; subiendo cuando la mayor&iacute;a de las
instituciones est&aacute;n manteniendo o talv&eacute;z disminuyendo su
presupuesto? Por el incremento del impuesto a rones, cervezas, gaseosas
y tabaco del 7.5% este a&ntilde;o a 10% el pr&oacute;ximo a&ntilde;o.
Esto hace que hay un incremento. Entonces andamos por C$134 millones
que son m&aacute;s o menos US$6.5 millones. <br>
      <br>
      <span style="font-weight: bold;">Se ha invertido C$100 millones
para crear una infraestructura m&iacute;nima deportiva a nivel nacional</span><br>
      <br>
TcS: &iquest;Cu&aacute;les han sido los principales proyectos en que
han gastado m&aacute;s recursos el Instituto?<br>
      <br>
MT: Bueno, ya le he hablado de lo que tiene que ver con los servicios -
el deporte escolar, las ligas de barrio y los academias. Y
despu&eacute;s est&aacute; el Campeonato Nacional de Beisb&oacute;l,
German Pomares, que es nuestro evento m&aacute;ximo. Entonces lo que
queda por cubrir ser&iacute;an los gastos de capital que son las
inversiones en infraestructura. <br>
      <br>
Nosotros hemos construido y estamos construyendo gimnasios
polideportivos en Chinandega, en Jinotepe, en Granada, en Boaco, en
Juigalpa, en Bluefields, en Nueva Guinea, en Jinotega, en Madriz y
aqu&iacute; en Managua estamos construyendo uno. <br>
      <br>
Adem&aacute;s hemos construido, rehabilitado y reparado una serie de
campos de futb&oacute;l,
de beisb&oacute;l. Hemos construido pistas de atletismo en Chinandega,
en Puerto Cabezas, en Granada, aqu&iacute; en Managua en la academia
militar. Y hemos reparado y rehabilitado una serie de estadios de
beisb&oacute;l existentes en m&aacute;s de sesenta municipios del
pa&iacute;s. <br>
      <br>
En estos tres a&ntilde;os hemos invertido cas&iacute; C$100 millones en
infraestructura deportiva que responde al 35% del presupuesto total del
Instituto Nicarag&uuml;ense Deportivo. <br>
      <br>
Esa distribuci&oacute;n por ley se hizo para acabar con la
discrecionalidad. Porque antes si el Director no estaba de acuerdo con
algo entonces se destinaba para otro tipo de gasto. Hubo poco control. <br>
      <br>
El rezago que Nicaragua tiene en infraestructura deportiva es enorme.
Por ejemplo el Estadio Nacional de Beisbol tiene m&aacute;s de sesenta
a&ntilde;os - lo construy&oacute; Somoza en 1948. El gimnasio que
tenemos nosotros para baloncesto fue construido en el a&ntilde;o 75. Y
estas son instalaciones que est&aacute;n en Managua. Nosotros hemos
priorizado los departamentos donde en realidad no ha habido
infraestructura deportiva. <br>
      <br>
Yo le he mencionado una cantidad de municipios donde, en
correspondencia con la pol&iacute;tica del gobierno, hemos dotado una
infraestructura m&iacute;nima para poder desarrollar las actividades
deportivas. Porque durante todo estos tiempos atr&aacute;s siempre se
ha concentrado todo en la capital. Entonces lo l&oacute;gico es brindar
los servicios deportivos fuera de Managua.<br>
      <br style="font-weight: bold;">
      <span style="font-weight: bold;">En los dos pr&oacute;ximos
a&ntilde;os seguiremos llevando el deporte a la mayor parte posible de
la poblaci&oacute;n </span><br>
      <br>
TcS: En los dos a&ntilde;os y un poquito que restan de este
per&iacute;odo gubernamental, &iquest;cu&aacute;les son los planes del
Instituto?<br>
      <br>
MT: El plan es seguir ampliando los mismos programas. En el 2007
hicimos un plan para los cinco a&ntilde;os y hemos ido, a&ntilde;o con
a&ntilde;o, cumpliendo con ese plan.&nbsp; <br>
      <br>
Vamos a profundizar el deporte escolar porque tenemos un 80% de los
alumnos en el sistema nacional por cubrir. Igualmente en las ligas de
barrio tenemos 120 municipios a&uacute;n por cubrir y m&aacute;s de
cien municipios por cubrir con las academias deportivas. <br>
      <br>
En el tema de la infraestructura deportiva vamos dando respuesta a la
demanda que se nos viene v&iacute;a los Gabinetes de Poder Ciudadano
del Deporte y las Alcald&iacute;as Municipales para ir aparejando el
inter&eacute;s del gobierno central con el inter&eacute;s del gobierno
municipal que son quienes tienen que dar sostenibilidad al
mantenimiento de la infraestructura deportiva. <br>
      <br>
Porque para el gobierno central es pr&aacute;cticamente imposible poder
estar en todo el pa&iacute;s. En cambio el gobierno local es el
responsable directo, es m&aacute;s, es socio natural del gobierno
central porque ellos ponen los terrenos donde se van construyendo esta
infraestructura deportiva. <br>
      <br>
Entonces en estos dos a&ntilde;os de gobierno que faltan vamos a ir
profundizando los programas con la idea de llevarlos al mayor
n&uacute;mero de municipios posible para darles la oportunidad a los
nicarag&uuml;enses de practicar el deporte de su preferencia. <br>
      <br>
      <span style="font-weight: bold;">A&ntilde;o con a&ntilde;o los
niveles de competitividad han mejorado</span><br
 style="font-weight: bold;">
      <br>
TcS: Una &uacute;ltima pregunta. Se imagina que detr&aacute;s de la
estrategia deportiva existe el objetivo de impactar positivamente a la
sociedad y particularmente a la juventud. &iquest;Considera Usted que
se est&aacute; teniendo &eacute;xito en este sentido?<br>
      <br>
MT: S&iacute;, definitivamente. Usted puede observar a nivel de
resultados - que son producto de un trabajo a nivel de base para
ampliar la masa de practicantes - que en Nicaragua se han ido mejorando
los niveles de competitividad. <br>
      <br>
Por ejemplo, recientemente en los juegos centroamericanos
estudiantiles, que terminaron en Costa Rica hace menos de quince
d&iacute;as, obtuvimos 71 medallas de las cuales 14 son de oro. El
a&ntilde;o pasado ganamos 73 y obtuvimos 13 de oro. Pero este
a&ntilde;o no participamos en lucha y softb&oacute;l porque Costa Rica
no convoc&oacute; estos dos deportes, y el a&ntilde;o pasado obtuvimos
16 medallas solo en estos dos deportes. O sea, si en este a&ntilde;o
hubieramos participado en los mismos deportes que el a&ntilde;o pasado
f&aacute;cilmente hubieramos obtuvido arriba de los 85 medallas. <br>
      <br>
Entonces eso es un indicador para nosotros que el trabajo que se
est&aacute; desarrollando va teniendo su resultado en lo que a
rendimiento deportivo se refiere. <br>
      <br>
Y estos resultados a la vez sirven como est&iacute;mulo para seguir
ampliando esa base de practicantes. Porque ya los muchachos, los
j&oacute;venes de todo el pa&iacute;s est&aacute;n clar&iacute;simos
que si ellos se metan a un deporte y ganan en su municipio, y ganan en
su departamento, pu&eacute;s tendr&aacute;n la oportunidad de
participar en eventos nacionales y poder representar al pa&iacute;s a
nivel internacional. <br>
      <br>
El pr&oacute;ximo martes sale la delegaci&oacute;n de Nicaragua
conformada solo de los medallistas de oro, plata y bronce de los juegos
centroamericanos para participar en Puebla, M&eacute;xico en los juegos
estudiantiles centroamericanos y del Caribe. <br>
      <br>
All&iacute; estamos hablando de M&eacute;xico, Cuba, Puerto Rico, La
Rep&uacute;blica Dominicana, Venezuela, Colombia. O sea, un nivel muy
superior por lo cual solo llevamos a nuestros atletas medallistas. Son
101 atletas y la delegaci&oacute;n completa anda arriba de las 150
personas. <br>
      <br>
      <span style="font-weight: bold;">El Presidente se ha encargado de
estimular a los medallistas</span><br>
      <br>
Esto es parte del est&iacute;mulo, de los incentivos que el Presidente
de la Rep&uacute;blica ha orientado de tal manera de que nuestros
atletas se sientan motivados de seguir practicando el deporte y a su
vez que motiven a otros muchachos.<br>
      <br>
Adicionalmente a esto, hace un par de s&aacute;bados, el
compa&ntilde;ero Presidente Daniel Ortega entreg&oacute; una cantidad
de est&iacute;mulos materiales a los atletas medallistas - les
entreg&oacute; computadoras, televisores, bicicletas. <br>
      <br>
Y esto lo ha venido haciendo a&ntilde;o con a&ntilde;o de tal manera
que los muchachos, y sus padres, y sus colegios se sientan
recompensados por el esfuerzo que se hace destinando parte de su tiempo
a la pr&aacute;ctica deportiva con el inter&eacute;s de ir abonando a
su educaci&oacute;n integral un estilo de vida m&aacute;s sano y el uso
positivo de su tiempo libre. <br>
      <br>
Este a&ntilde;o logramos realizar los primeros juegos centroamericanos
a nivel de la primaria para menores de doce a&ntilde;os. Porque dentro
de esa misma l&oacute;gica de formaci&oacute;n que ya le he mencionado,
entre m&aacute;s temprano logremos la integraci&oacute;n de los
muchachos al deporte, pues l&oacute;gicamente los h&aacute;bitos, los
valores van a estar mejor posicionado. Y las posibilidades de alcanzar
resultados deportivos van a aumentar.<br>
      <br>
Entonces, s&iacute;, creemos que este objetivo se est&aacute; logrando.
Pero estos resultados no los vamos a ver a corto plazo. Porque estamos
hablando de un proceso de formaci&oacute;n igual que el
acad&eacute;mico que lleva muchos a&ntilde;os. <br>
      <br>
Yo les digo a los periodistas que hacer un atleta de alto rendimiento
es como hacer un ingeniero, o un arquitecto. Es un proceso de
formaci&oacute;n que tenemos que comenzar desde las edades muy
tempranas para poder lograr y alcanzar esos grandes resultados que ya
paises como Cuba o como Brasil est&aacute;n cosechando producto de toda
una gran inversi&oacute;n que se hace dentro del sistema educativo para
el tema del deporte. <br>
      <br style="font-weight: bold;">
      <span style="font-weight: bold;">Nuestro inter&eacute;s es
contribuir a una sociedad m&aacute;s sana</span><br>
      <br>
Nosotros estamos claro que el deporte no es un fin en s&iacute; sino
que es un medio para contribuir a la formaci&oacute;n integral de los
individuos y que eso abone a tener sociedades m&aacute;s sanas y
productivas. <br>
      <br>
TcS: Me parece muy interesante que a pesar de eso que ha expresado
Usted - que es todo un proceso largo para formar los deportes - y a
pesar que ha faltado tanta inversi&oacute;n e inter&eacute;s
gubernamental en el deporte durante los gobiernos anteriores, se mira
que en Nicaragua hay mucho talento - son tantos los campeones de boxeo,
de beisb&oacute;l - y se mira que a la gente le encanta el
deporte.&nbsp; <br>
      <br>
MT: As&iacute; es, efectivamente Nicaragua tiene talento y con estos
dos a&ntilde;os y medio que se ha venido desarrollando un trabajo a
nivel de base ya se est&aacute; cosechando resultados positivos. <br>
      <br>
Pero nuestro inter&eacute;s no es sencillamente obtener resultados
deportivos, nuestro inter&eacute;s es contribuir a la formaci&oacute;n
de los muchachos, es hacer de la actividad f&iacute;sica un modelo de
vida para la ciudadan&iacute;a - que la gente tienda a ejercitarse.
Esto va a contribuir a la salud de la sociedad en general. <br>
      <br>
Yo les digo a los compa&ntilde;eros de MINSA que ellos no son el
Ministerio de la Salud, que el Ministerio de Salud somos nosotros,
&iexcl;que ellos son el Ministerio de los Enfermos!<br>
      <br>
Nosotros esperamos y creemos que este modelo de vida m&aacute;s sano va
a venir a redundar en un mediano plazo en la econom&iacute;a del
pa&iacute;s en el tema de salud y adem&aacute;s en tener una sociedad
m&aacute;s sana f&iacute;sicamente y culturalmente.<br>
      <br>
Porque ahora rastramos un mont&oacute;n de tab&uacute;es, de modelos
anacr&oacute;nicos por decirlo as&iacute;. Por ejemplo el tema de la
mujer en el deporte. Aqu&iacute; nosotros hemos peleado contra esquemas
culturales atrasados en el sentido que la mujer no deber&iacute;a de
estar envuelta en estas actividades f&iacute;sicas.<br>
      <br>
Y una de las metas que nosotros hemos establecido en el sector escolar
es&nbsp; lograr incorporar a la poblaci&oacute;n feminina en la misma
proporci&oacute;n en que est&aacute; incorporado la poblaci&oacute;n
masculina. <br>
      <br>
Y esto ha significado un trabajo con los padres de familia, con los
maestros, con los directores - que a veces son los eslabones que traban
el proceso - para ir rompiendo estos esquemas y que las mujeres se
vayan empoderando dentro de este proceso de restituci&oacute;n de
derechos en t&eacute;rminos generales que el gobierno est&aacute;
impulsando y que las mujeres se adue&ntilde;an de su derecho de
practicar el deporte como un mecanismo para poder disfrutar de una vida
m&aacute;s sana. <br>
      </div>
      <br>
      <br>
      </td>
    </tr>
  </tbody>
</table>
<br>
<br>
</body>
</html>
