<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
  <meta http-equiv="content-type"
 content="text/html; charset=ISO-8859-1">
  <title>&iquest;Una estrategia pol&iacute;tica para el FRNP en
Honduras?</title>
  <meta http-equiv="Description" content="">
  <meta http-equiv="Keywords" content="">
</head>
<body>
<table
 style="background-color: white; width: 900px; text-align: left; margin-left: auto; margin-right: auto; font-family: sans-serif;"
 border="0" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td
 style="text-align: center; vertical-align: top; width: 235px; background-color: rgb(119, 129, 195);"><span
 style="text-decoration: underline;"><br>
      <img style="width: 165px; height: 145px;" alt="cocina campesina"
 src="cocina.jpg"></span><br>
      <small><br>
      <span style="color: white; font-weight: bold;">editorial
at/@ <br>
tortillaconsal punto/dot
com</span></small><br>
      <span
 style="font-style: italic; font-family: sans-serif; font-weight: bold;"><big><br>
      </big>
      <div style="text-align: left; color: white;"><big><a
 style="color: white;" href="index.html">Home -
&Iacute;ndice</a><br>
      <br>
      <a style="color: white;"
 href="tortilla.html">Notes
- Apuntes</a><br>
&nbsp;<br>
      <a style="color: white;"
 href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a><br>
      <span style="font-style: italic; font-family: sans-serif;"><br>
      <a style="color: white;" href="archivos.html">Archivos<br>
- Archives</a><br>
      <br>
      <a style="color: white;" href="quienes.html">&iquest;Tortilla
con Sal?</a><br>
      <br>
      </span></big></div>
      </span></td>
      <td
 style="width: 650px; vertical-align: top; text-align: justify;">
      <div style="text-align: left;"> </div>
      <span style="color: rgb(102, 0, 0); font-weight: bold;">Honduras
: Dificultades en la formulaci&oacute;n de una estrategia
pol&iacute;tica del Frente Nacional de Resistencia Popular</span><br
 style="color: rgb(102, 0, 0);">
      <br style="color: rgb(102, 0, 0);">
      <span style="color: rgb(102, 0, 0);">Entrevista con Margarita
Murillo, miembro de la Comisi&oacute;n Pol&iacute;tica del Frente
Nacional de Resistencia Popular de Honduras</span><br
 style="color: rgb(102, 0, 0);">
      <br style="color: rgb(102, 0, 0);">
      <span style="color: rgb(102, 0, 0);">15 de diciembre 2010</span><br>
      <br>
Tortilla con Sal : Usted ha hablado en general sobre la
situaci&oacute;n en Honduras, los terribles asesinatos a lo largo del
a&ntilde;o en el departamento de Col&oacute;n en el Valle del Aguan y
un poco sobre la situaci&oacute;n de inseguridad. Quiz&aacute;s ahora
usted podr&iacute;a hablar un poco m&aacute;s sobre el desarrollo del
Frente Nacional de Resistencia Popular en Honduras. &iquest;Usted
piensa que el Frente est&aacute; en buen camino para desarrollar una
estrategia viable para combatir los efectos del golpe de junio 2009?<br>
      <br>
Margarita Murillo : Creo que desde el 28 de junio 2009 a esta fecha ya
tenemos m&aacute;s de un a&ntilde;o de la existencia del Frente
Nacional de Resistencia Popular y m&aacute;s de un a&ntilde;o ya del
golpe de Estado y hasta este momento as&iacute; hablando realmente el
Frente no tiene dise&ntilde;ada una estrategia de como va a
contrarrestar el golpe de Estado y una estrategia de como va a llegar
hacia la construcci&oacute;n de ese poder popular para la toma del
poder pol&iacute;tico. <br>
      <br>
Y s&iacute; es una preocupaci&oacute;n realmente de c&oacute;mo hacer,
c&oacute;mo llegar hasta all&iacute;. Porque hasta este momento solo
hay propuestas. <br>
      <br>
Se dice : "Queremos una asamblea nacional constituyente" Pero
&iquest;una asamblea nacional constituyente c&oacute;mo? no est&aacute;
dise&ntilde;ado el c&oacute;mo se va a llegar a esa asamblea nacional
constituyente. Se puede decir para qu&eacute; y por qu&eacute; pero no
la estrategia de c&oacute;mo se va a desarrollar esa asamblea nacional
constituyente. <br>
      <br>
Muchos de los compa&ntilde;eros y compa&ntilde;eras dicen "Bueno, esa
es una asamblea nacional constituyente auto-convocada del poder
popular." Pero, &iquest;auto-convocada c&oacute;mo? Y all&iacute; de
auto-convocada &iquest;con qui&eacute;nes? y &iquest;para qu&eacute;?
Porque si es auto-convocada tendr&iacute;a que ser desde el pueblo con
un estado paralelo, con un congreso nacional paralelo, con una corte
suprema de justicia paralela, con un gobierno paralelo o ....
&iquest;una auto-convocatoria c&oacute;mo? para presentar una nueva
constituci&oacute;n de la Rep&uacute;blica &iquest;a qui&eacute;n? y
&iquest;qui&eacute;n va a ser quien va a ejecutar y a cumplir con esa
nueva constituci&oacute;n de la Rep&uacute;blica? Hay varias cosas que
todav&iacute;a no est&aacute;n muy claras de c&oacute;mo va a ser el
papel, o c&oacute;mo va a ser esa auto-convocatoria. <br>
      <br>
Por otro lado dicen "Bueno, a trav&eacute;s de la insurrecci&oacute;n."
Pero para mi se perdieron ya cuatro oportunidades de insurreccionar el
pueblo. Una fue el 26 de agosto de 2006. Otra fue el 5 de julio cuando
Jos&eacute; Manuel Zelaya Rosales estaba tratando de arribar al
aeropuerto Toncont&iacute;n, cuando mataron a Isis Obed Murillo y otro
fue el 15 de septiembre del mismo 2009 y otra fue el 27 de enero cuando
Jos&eacute; Manuel Zelaya Rosales sal&iacute;a del pa&iacute;s y se
aglutinaron alrededor de un mill&oacute;n doscientos mil personas en la
capital. <br>
      <br>
Entonces si eso ha sucedido, si ha habido movilizaci&oacute;n del
pueblo y ha habido buenas cantidades de seres humanos protestando en
contra del golpe de Estado, entonces &iquest;por qu&eacute; no se ha
logrado esa insurrecci&oacute;n popular y derrocar al presidente
golpista? En aquel tiempo Micheletti y despu&eacute;s el mismo pepe
Lobo que estaba ya haciendo la toma de posesi&oacute;n del gobierno. <br>
      <br>
Por otro lado se dice pues que "Bueno, tiene que convocarse una huelga
general." Pero la huelga general se ha convocado varias veces desde la
dirigencia de las centrales obreras y la huelga general no ha sido
posible. Y no ha sido posible por dos razones que a mi me parece que
son bastante importantes. Una, que tenemos centrales obreras y
campesinas de la derecha y la otra, dirigentes campesinos y dirigentes
obreros que ya no tienen credibilidad con sus bases y no pueden tener
esa autonom&iacute;a o ese suficiente poder de convocatoria como para
poder convocar a una huelga general. Yo pienso, pues, si va a ver por
la huelga general creo que ser&iacute;a muy a largo plazo. No quiero
ser muy pesimista pero creo que nos va a llevar otros veinte o treinta
a&ntilde;os m&aacute;s para poder convocar esa huelga general.<br>
      <br>
Si fuera por el acto convocatorio, yo dir&iacute;a que
tendr&iacute;amos que tener la capacidad para liberar un departamento
del pa&iacute;s y poder instalar all&iacute; una asamblea nacional
constituyente paralelo al Estado y al r&eacute;gimen golpista que
existe.<br>
      <br>
Entonces es como no vemos as&iacute; con claridad qu&eacute; realmente
es lo que se va a hacer. Pienso que el Frente en estos momentos
tendr&aacute; que empezar a despuntar con una estrategia o una
pol&iacute;tica organizativa a nivel nacional y con una pol&iacute;tica
de construcci&oacute;n de poder popular y una pol&iacute;tica hacia la
toma del poder pol&iacute;tico. Si el Frente no logra establecer o
consolidar ese tipo de estrategia, el Frente no va a tener la amplitud
para poder hacer cambios estructurales en el pa&iacute;s. <br>
      <br>
TcS : &iquest;En su opini&oacute;n qu&eacute; son los elementos
esenciales que hacen falta para permitir al Frente llegar a asumir el
poder pol&iacute;tico en Honduras? <br>
      <br>
MM : Una cosa esencial para poder asumir ese papel de la
construcci&oacute;n del poder popular hacia la toma del poder
pol&iacute;tico es la unificaci&oacute;n de las organizaciones
pertenecientes a l Frente Nacional de Resistencia Popular. Otra es que
el Frente tambi&eacute;n debe de elaborar su propia estrategia desde
adentro del Frente para la consolidaci&oacute;n del mismo. Y por otro
lado tambi&eacute;n que el Frente debe de ir impulsando una estrategia
de participaci&oacute;n de repente en ese proceso electoral o por lo
menos discutir pues ampliamente y discutir profundamente si conviene o
no conviene participar en el proceso electoral. Y, si conviene, en que
forma se va a participar en aquel proceso. Y, si no conviene entonces
participar en ese proceso electoral - que ya sabemos que es de las
leyes de la burgues&iacute;a - si no conviene entonces cu&aacute;l va a
ser la propuesta que el Frente va a tener frente a las bases. <br>
      <br>
Porque las bases del Frente a nivel municipal, a nivel de militancia
del Frente, la militancia est&aacute; esperando que el Frente Nacional
de Resistencia Popular a trav&eacute;s de su conducci&oacute;n nacional
tome una determinaci&oacute;n pol&iacute;tica y la gente est&aacute;n
esperando que el Frente diga qu&eacute; vamos a hacer ahora o
ma&ntilde;ana o al llegar a ese proceso electoral. Por supuesto las
discusiones que est&aacute;n llevando a cabo son a todos los niveles, a
nivel de organismos de base, organismos municipales, organismos
departamentales, regionales y a nivel nacional. Y tambi&eacute;n
ser&aacute;n temas de trascendencia en la discusi&oacute;n de la
comisi&oacute;n pol&iacute;tica del Frente.<br>
      <br>
TcS : &iquest;Qu&eacute; son los obst&aacute;culos principales que
impiden la formulaci&oacute;n de parte del Frente Nacional de
Resistencia Popular de una estrategia, sea electoral o cualquiera que
sea, para poder llegar al poder pol&iacute;tico en el pa&iacute;s?<br>
      <br>
MM : Hay varias cosas que hasta este momento no han permitido que la
conducci&oacute;n nacional del Frente tome una determinaci&oacute;n.
Una es esa diversidad de pensamientos y esa diversidad de colores
dentro del Frente Nacional de Resistencia Popular. Por supuesto los
partidos pol&iacute;ticos que tienen militancia dentro del Frente no
quieren perder su autonom&iacute;a como partidos pol&iacute;ticos.
Vamos a hablar en el caso por ejemplo de la Resistencia Liberal. <br>
      <br>
En la Resistencia Liberal muchos andan por consolidar su Partido
Liberal, una cosa de que yo personalmente pienso y muchos
compa&ntilde;eros piensan tambi&eacute;n de que consolidar de nuevo o
ir buscando la consolidaci&oacute;n del Partido Liberal es ayudarle a
la burgues&iacute;a a consolidar de nuevo su instrumento
pol&iacute;tico para que ellos contin&uacute;en en el poder. Y nosotros
buscando la forma de como lograr el rompimiento de ese bi-partidismo. <br>
      <br>
Eso nos est&aacute; haciendo como perder tiempo en las discusiones
cuando algunos piensan que hay que consolidar una cosa y otros piensan
que hay que formar un nuevo partido para participar en el proceso
electoral y en el caso de la gente de la UD y del
PINU-Socialdem&oacute;crata de que algunos son militantes del Frente,
algunos militantes de los partidos piensan que debe de ser a
trav&eacute;s de una alianza pol&iacute;tica. Muchos de nosotros
creemos de que en este momento y a estas alturas de este tiempo
despu&eacute;s del golpe de Estado una alianza con los partidos que se
mancomunaron, se ollaron y se fueron a fortalecer el golpe y a
fortalecer el gobierno de Pepe Lobo es completamente err&oacute;neo o
contradictorio que nosotros pensemos en hacer alianzas desde esos
partidos. <br>
      <br>
Y no es solamente una opini&oacute;n personal sino es la opini&oacute;n
de las bases del Frente donde no est&aacute;n pensando en alianzas de
los partidos, sino que est&aacute;n pensando en el surgimiento de un
nuevo organismo pol&iacute;tico para participar en el proceso.<br>
      <br>
TcS : En el pasado en otras entrevistas ha surgido el tema del machismo
y la dificultad que mujeres muy capaces han tenido para poder
participar activamente en los espacios pol&iacute;ticos del Frente
Nacional de Resistencia Popular y mir&aacute;ndolo desde afuera parece
ser parad&oacute;jico que un proceso que supuestamente busca refundar
la Rep&uacute;blica de Honduras de una manera radical no es capaz de
acomodar un reconocimiento del papel imprescindible de las mujeres.<br>
      <br>
MM : Es cierto lo del papel machista - ya sabemos que estamos viviendo
en un sistema patriarcal y que eso no permite la visibilizaci&oacute;n
del quehacer de las mujeres, Y nosotros podemos asegurar que el noventa
por ciento de la participaci&oacute;n del Frente en las actividades
organizadas del Frente ha sido de la mujer. Por otro lado nosotros
hemos estado visualizando de que hay grandes cantidades de mujeres a
nivel de municipio, a nivel de base, a nivel nacional con mucha
capacidad pol&iacute;tica, mucha capacidad ideol&oacute;gica, mucha
capacidad t&eacute;cnica y profesional, pero su participaci&oacute;n
dentro del Frente es invisibilizada. <br>
      <br>
Es tan invisibilizada que en este momento en la direcci&oacute;n
nacional del Frente solo hay cuatro mujeres. De diecis&eacute;is
miembros de la direcci&oacute;n solo hay cuatro mujeres. Y en la
comisi&oacute;n pol&iacute;tica que somos veintitr&eacute;s, de esos
solo habemos cuatro mujeres. Entonces eso nos dice qu&eacute; cantidad
de participaci&oacute;n de la mujer hay y por qu&eacute;. Nosotros
creemos que la invisibilizaci&oacute;n de la participaci&oacute;n de la
mujer se da de repente en todo Latinoam&eacute;rica. <br>
      <br>
Nosotros hemos dicho por ejemplo en la lucha salvadore&ntilde;a
anduvieron montones de mujeres combatiendo y muchas mujeres
comandantes. Pero nunca se habla de las mujeres comandantes de la
revoluci&oacute;n salvadore&ntilde;a. Se habla de los comandantes
varones de la revoluci&oacute;n. Lo mismo podr&iacute;amos decir
quiz&aacute;s en este mismo caso de Nicaragua. Que muchas mujeres
anduvieron combatiendo en la Revoluci&oacute;n y muy pocas son las que
han salido a la luz p&uacute;blica. Y as&iacute; es en todos los
procesos de Latinoam&eacute;rica - la mujer ha sido invisibilizada
aunque sea la que ha portado mucho, tanto intelectualmente como en la
v&iacute;a armada.<br>
      <br>
En Honduras ya sabemos nosotros la mayor&iacute;a de las mujeres que
andamos en los procesos las que podemos llegar a sentar un cargo a
nivel nacional - algunas veces han dicho otras compa&ntilde;eras eso
para las que logran sustentar un cargo a nivel nacional en Honduras -
es por bastante suerte. Puede ser que s&iacute; porque en un estado
patriarcal con mucho machismo es bien dif&iacute;cil que nosotros las
mujeres podamos sobresalir, aunque tengamos capacidad de hacer
propuestas y aunque tengamos capacidad de discusi&oacute;n
pol&iacute;tica e ideol&oacute;gica, siempre hay imposiciones desde los
hombres.<br>
      <br>
Tenemos un caso por ejemplo, da pena mencionarlo pero de todas maneras
creo que s&iacute; vale la pena, la se&ntilde;ora Xiomara de Zelaya es
una mujer con mucha capacidad pol&iacute;tica, una mujer muy activa,
una mujer que ha tambi&eacute;n dado mucho al pa&iacute;s en estos
momentos y en este a&ntilde;o desde el golpe de Estado ha sido una
mujer que ha participado abiertamente. Pero &uacute;ltimamente ha sido
invisibilizada su participaci&oacute;n y casi nadie menciona a Xiomara.
S&iacute; se menciona a Mel en todas las reuniones, en todas las
actividades es Mel, pero se ha invisibilizada la participaci&oacute;n
de Xiomara. <br>
      <br>
Es tanto as&iacute; que&nbsp; muchas veces hemos tratado de decir de
que tal vez en un proceso electoral nos ser&iacute;a de mucho beneficio
que Xiomara fuera candidata en alg&uacute;n momento de un nuevo partido
del Frente Amplio o como lo llamemos al final, pero que fuera Xiomara
la candidata y hasta este momento hemos nosotros recibido respuestas
negativas sobre la propuesta de la participaci&oacute;n de Xiomara en
ese proceso. Y las hemos recibido de los hombres precisamente. Entonces
me parece que se sigue en esa l&iacute;nea del patriarcado y la
invisibilizaci&oacute;n de la responsabilidad y las tareas que
cumplimos nosotros las mujeres<br>
      <br>
      </td>
    </tr>
  </tbody>
</table>
<br>
<br>
</body>
</html>
