<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
  <meta http-equiv="content-type"
 content="text/html; charset=ISO-8859-1">
  <title>El libre mercado medi&aacute;tico - la nota roja y los
derechos de la ni&ntilde;ez</title>
  <meta http-equiv="Description" content="">
  <meta http-equiv="Keywords" content="">
</head>
<body>
<table
 style="background-color: white; width: 900px; text-align: left; margin-left: auto; margin-right: auto; font-family: sans-serif;"
 border="0" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td
 style="text-align: center; vertical-align: top; width: 235px; background-color: rgb(119, 129, 195);"><span
 style="text-decoration: underline;"><br>
      <img style="width: 165px; height: 145px;" alt="cocina campesina"
 src="cocina.jpg"></span><br>
      <small><br>
      <span style="color: white; font-weight: bold;">editorial
at/@ <br>
tortillaconsal punto/dot
com</span></small><br>
      <span
 style="font-style: italic; font-family: sans-serif; font-weight: bold;"><big><br>
      </big>
      <div style="text-align: left; color: white;"><big><a
 style="color: white;" href="index.html">Home -
&Iacute;ndice</a><br>
      <br>
      <a style="color: white;"
 href="tortilla.html">Notes
- Apuntes</a><br>
&nbsp;<br>
      <a style="color: white;"
 href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a><br>
      <span style="font-style: italic; font-family: sans-serif;"><br>
      <a style="color: white;" href="archivos.html">Archivos<br>
- Archives</a><br>
      <br>
      <a style="color: white;" href="quienes.html">&iquest;Tortilla
con Sal?</a><br>
      <br>
      </span></big></div>
      </span></td>
      <td
 style="width: 650px; vertical-align: top; text-align: justify;">
      <div style="text-align: left;"> </div>
      <span style="color: rgb(102, 0, 0); font-weight: bold;">El Libre
Mercado Medi&aacute;tico - efectos de la nota roja en la
ni&ntilde;&eacute;z</span><br style="color: rgb(102, 0, 0);">
      <span style="color: rgb(102, 0, 0);"><br>
Karla Jacobs, 11 de noviembre del 2010</span><br>
      <br>
      <span style="font-style: italic;">"El derecho a la libertad de
expresi&oacute;n siempre es importante para los profesionales de los
&nbsp;&nbsp;&nbsp; medios de comunicaci&oacute;n, pero deben sopesarla
con otros derechos importantes, m&aacute;s &nbsp;&nbsp;&nbsp;
especialmente los derechos del ni&ntilde;o a la libertad de no sentir
temor y no ser explotado."<br>
      </span>Aidan White, Secretario General de la Federaci&oacute;n
Internacional de Periodistas<br>
      <br>
El hecho de investigar y escribir este art&iacute;culo fue motivado por
el asombro que sent&iacute; mientras ve&iacute;a la secci&oacute;n de
noticias internacionales de la edici&oacute;n estelar de TVnoticias de
Canal 2 (Televicentro de Nicaragua S.A.) el d&iacute;a mi&eacute;rcoles
27 de octubre del 2010. Mientras cenaba y jugaba con los ni&ntilde;os
de la familia en la sala de mi casa, qued&eacute;, y quedamos todos,
bocabiertos al presenciar escenarios de torturas proporcionadas a dos
v&iacute;ctimas de secuestro de una banda delincuencial de
M&eacute;xico como parte de un reportaje que Canal 2 hab&iacute;a
comprado a Univisi&oacute;n. <br>
      <br>
No fuimos testigos &uacute;nicamente de las im&aacute;genes de golpes y
azotazos, sino que tambi&eacute;n del audio de los quejidos de los
v&iacute;ctimas a quienes, segundos despu&eacute;s, miramos rogar a sus
familias que se apuraran en pagar el rescate para que los
secuestradores de la banda &#8220;El Chino&#8221; los pusieran en libertad. <br>
      <br>
La iron&iacute;a de esta an&eacute;cdota es que en mi casa solo miramos
los noticieros del Canal 2 y Canal 4 ya que, seg&uacute;n nuestra
experiencia, han sido los &uacute;nicos de la televisi&oacute;n abierta
(la televisi&oacute;n gratuita) que no procuran pasar im&aacute;genes
que da&ntilde;en sicol&oacute;gicamente a las personas, especialmente a
los ni&ntilde;os. <br>
      <br>
Al investigar alrededor del tema de la nota roja encontr&eacute;
evidencia de un amplio debate sobre este fen&oacute;meno
medi&aacute;tico en Nicaragua durante los &uacute;ltimos a&ntilde;os,
as&iacute; como evidencia que sugiere que este debate no ha tenido
mucho efecto en t&eacute;rminos de variar la tendencia de muchos medios
de optar por contenido violento como un parte integral de sus programas
noticieros.&nbsp;&nbsp;&nbsp; <br>
      <br>
En su art&iacute;culo de opini&oacute;n "Diez consecuencias de la &#8220;nota
roja policial&#8221; en medios de comunicaci&oacute;n social"
(http://impreso.elnuevodiario.com.ni/2007/09/28/opinion/60057)
Francisco Javier Bautista resume de manera emp&iacute;rica pero muy
elocuente los efectos nocivos de la nota roja sobre la sociedad en
general. Cualquier ciudadano que alguna vez haya sentido asombro por el
car&aacute;cter gr&aacute;fico y hedon&iacute;stico de las
im&aacute;genes de violencia utilizadas durante los noticieros
nacionales estar&iacute;a de acuerdo con Bautista en alguna que otra de
las consecuencias que &eacute;l se&ntilde;ala, entre las cuales
est&aacute;n: <br>
      <br>
      <ul>
        <li>Incrementar el miedo, los temores, el estr&eacute;s, la
incertidumbre e inseguridad entre los ciudadanos quienes perciben el
drama de los hechos como una amenaza pr&oacute;xima, creciente e
incontrolable...</li>
        <li>Deteriorar la sensibilidad social y humana ante el drama de
otras personas; ... provocar indiferencia ante el dolor ajeno, la
desgracia y la tragedia de otros y otras. </li>
        <li>Motivar la adquisici&oacute;n de armas de fuego.</li>
        <li>Incrementar la desconfianza en las instituciones
p&uacute;blicas ... vinculadas a la seguridad y justicia penal.</li>
        <li>Incrementar la desconfianza social, descohesionar y afectar
la necesaria convivencia y tolerancia social.</li>
        <li>Promover soluciones autoritarias justificando acciones
coercitivas y de hecho al margen de la ley y la institucionalidad.</li>
        <li>Violentar los derechos humanos de v&iacute;ctimas,
presuntos autores, familiares y p&uacute;blico en general.</li>
        <li>La televisi&oacute;n normaliza comportamientos y actitudes</li>
      </ul>
De hecho la opini&oacute;n de un amplio rango de expertos nacionales e
internacionales, as&iacute; como la evidencia recopilada a
trav&eacute;s de diferentes estudios cient&iacute;ficos sobre el tema
de violencia en los medios, corroboran lo se&ntilde;alado por Bautista.<br>
      <br>
M&oacute;nica Zalaquett, directora del Centro de Prevenci&oacute;n de
la Violencia (CEPREV) y Lidia Guti&eacute;rrez, psic&oacute;loga de la
cl&iacute;nica Mente Sana en Managua, por ejemplo, afirman el poder de
la televisi&oacute;n en el sentido de legitimar y normalizar acciones y
actitudes. Guti&eacute;rrez agrega que lo reiterativo de las
im&aacute;genes violentas en la televisi&oacute;n nacional los hace
particularmente da&ntilde;inas para los ni&ntilde;os y j&oacute;venes
quienes son especialmente propensos a grabar mensajes subliminales en
sus mentes
(http://impreso.end.com.ni/2006/02/10/suplemento/saludysexualidad/1474).
      <br>
      <br>
Mientras tanto, en su 2do informe sobre la nota roja en los medios de
Nicaragua,(http://www.cinco.org.ni/archive/77.pdf) Guillermo Rothschuh,
Director del Observatorio de Medios del Centro de Investigci&oacute;n
de la Comunicaci&oacute;n (CINCO), confirma que los reportajes de nota
roja est&aacute;n enfocados en transmitir &#8220;dolor humano, &#8230; desgracia, &#8230;
maldad &#8230; y tragedia&#8221; sin intenci&oacute;n de informar de manera
constructiva dado que &#8220;nunca [se establece] la correlaci&oacute;n entre
el suceso y sus implicaciones en la vida nacional.&#8221;<br>
      <br>
      <span style="font-weight: bold;">Los que producen la nota roja
incursionan en delitos</span><br>
      <br>
Como parte de su informe Rothschuh da amplios detalles de las
violaciones de los derechos humanos de las v&iacute;ctimas y presuntos
autores de cr&iacute;menes o accidentes cometidos por los que producen
y divulgan la nota roja.<br>
      <br>
A c&oacute;mo se expondr&aacute; m&aacute;s adelante, la
legislaci&oacute;n nicarag&uuml;ense deja mucho que desear en el
sentido de condenar, concretamente, muchos abusos que se cometen con la
nota roja. Sin embargo, como comprob&oacute; Rothschuh en su informe,
las escasas limitaciones legales que s&iacute; existen son pisoteadas
por los que producen este tipo de programa informativo sin que las
autoridades tomen las debidas acciones legales contra los responsables.<br>
      <br>
Seg&uacute;n Rothschuh, entre los art&iacute;culos de
legislaci&oacute;n nacional que son violados frecuentemente por los que
producen la nota roja son los art&iacute;culos 200 y 205 del
C&oacute;digo Penal referentes, respectivamente, a violaci&oacute;n de
domicilio y difusi&oacute;n no autorizada de im&aacute;genes de un
difunto. <br>
      <br>
Adem&aacute;s, el estudio &#8220;Periodistas Hablan: violencia
medi&aacute;tica contra la ni&ntilde;ez&#8221; realizado en 2005 por el
Centro Nicarag&uuml;ense de Derechos Humanos (CENIDH) con el apoyo de
Save the Children Noruega encontr&oacute; que el Art&iacute;culo 71 del
C&oacute;digo de la Ni&ntilde;ez que prohibe [textualmente] &#8220;difundir
por cualquier medio los nombres, fotograf&iacute;as o se&ntilde;ales de
identificaci&oacute;n que correspondan a ni&ntilde;as, ni&ntilde;os y
adolescentes que hayan sido sujetos activos o pasivos de
infracci&oacute;n penal,&#8221; fue violado en el 15% de noticias de los
medios nicarag&uuml;enses que involucren a la ni&ntilde;ez.
(http://impreso.end.com.ni/2006/02/10/suplemento/saludysexualidad/1474)<br>
      <br>
      <span style="font-weight: bold;">Violencia medi&aacute;tica crea
estereotipos negativos entre la sociedad</span><br>
      <br>
Otro efecto que tiene la nota roja sobre la psique nicarag&uuml;ense,
seg&uacute;n Rothschuh, es la promoci&oacute;n de estereotipos
negativos de ciertos sectores de la sociedad: &#8220;Los medios evidenciaron
una relaci&oacute;n simbi&oacute;tica entre los hechos de violencia y
la pobreza. &#8230; [Los medios] cayeron en un manique&iacute;smo en
proyectar ante la opini&oacute;n p&uacute;blica que la delincuencia, el
dolor y [la] desgracia, tiene rostro de pobreza.&#8221; <br>
      <br>
Autor de m&uacute;ltiples estudios, art&iacute;culos y libros sobre los
efectos de violencia en los medios de comunicaci&oacute;n, el
estadounidense George Gerbner (q.e.p.d), opin&oacute; igual a Rothschuh
que divulgar violencia por los medios de comunicaci&oacute;n es una
manera eficaz de demostrar poder social: &#8220;[la violencia
medi&aacute;tica] te ense&ntilde;a tu lugar en el orden
jer&aacute;rquico de la sociedad.&#8221;
(http://www.media-awareness.ca/english/issues/violence/violence_debates.cfm)
      <br>
      <br>
Basado en los resultados de su estudio sobre violencia televisiva (no
s&oacute;lo en programas noticieros sino tambi&eacute;n en otros
g&eacute;neros televisivos como telenovelas y pel&iacute;culas) - un
estudio que dur&oacute; varios decenios - Gerbner pudo establecer que
la mayor&iacute;a de los autores de cr&iacute;mines son retratos de
hombres j&oacute;venes de los sectores m&aacute;s empobrecidos de la
sociedad y que las v&iacute;ctimas de cr&iacute;menes cometidos son
casi siempre mujeres.<br>
      <br>
      <span style="font-weight: bold;">Estudio Global de la UNESCO
establece inequ&iacute;vocas afectaciones negativas en los ni&ntilde;os</span><br>
      <br>
Sin duda el estudio m&aacute;s amplio y prestigioso sobre los efectos
de violencia medi&aacute;tica en los ni&ntilde;os es el Estudio Global
de Violencia Medi&aacute;tica&nbsp;
(http://unesdoc.unesco.org/images/0011/001178/117881s.pdf) de la UNESCO
(la Organizaci&oacute;n de las Naciones Unidas para la
Educaci&oacute;n, la Ciencia y la Cultura) realizado entre 1996 y 1997
con el objetivo de establecer cient&iacute;ficamente el nivel de
afectaci&oacute;n que tiene la exposici&oacute;n a im&aacute;genes de
violencia real y ficticia a trav&eacute;s de diferentes medios de
comunicaci&oacute;n en ni&ntilde;os alrededor del mundo. Como parte del
estudio se entrevist&oacute; a m&aacute;s de 5,000 ni&ntilde;os y
ni&ntilde;as de 23 diferentes pa&iacute;ses en todas las regiones del
mundo. <br>
      <br>
El coordinador del estudio, Dr. Jo Groebel, comenta que aunque &#8220;los
ni&ntilde;os y adolescentes han estado siempre interesados en sentir
emociones y a menudo lo hacen a trav&eacute;s de historias o cuentos
violentos &#8230; con la aparici&oacute;n de los medios de
comunicaci&oacute;n masivos, las pel&iacute;culas y en especial la
televisi&oacute;n, la cantidad de contenido agresivo &#8230; consumido [a
diario] por los grupos de estas edades ha aumentado
dram&aacute;ticamente. Como al mismo tiempo est&aacute; aumentando
tambi&eacute;n la violencia real, especialmente entre la juventud,
parece posible correlacionar ambas - la violencia de los medios y la
conducta agresiva.&#8221; <br>
      <br>
Los resultados del estudio permitieron determinar lo que se llama la
&#8220;Teor&iacute;a Br&uacute;jula&#8221; que s&iacute; establece que existe un
v&iacute;nculo entre violencia en los medios de comunicaci&oacute;n,
principalmente violencia en la televisi&oacute;n, y afectaciones
sicol&oacute;gicas y sociol&oacute;gicas negativas evidentes en los
comportamientos y actitudes de los ni&ntilde;os - un v&iacute;nculo que
tiende ser m&aacute;s o menos fuerte dependiendo de las circunstancias
culturales y socio-econ&oacute;micas del ni&ntilde;o. <br>
      <br>
Entre las afectaciones identificadas durante el estudio son la
provocaci&oacute;n de prejuicios sociales, un indebido nivel de temor,
as&iacute; como una predilecci&oacute;n de responder a problemas con
conductas agresivas.<br>
      <br>
Las circunstancias que m&aacute;s definen la probabilidad de que un
ni&ntilde;o experimente efectos negativos por exposici&oacute;n a
violencia a trav&eacute;s de los medios son, entre otras cosas, su
entorno socio-econ&oacute;mico (entre m&aacute;s pobreza, m&aacute;s
afectaci&oacute;n), el nivel de cr&iacute;men y violencia en su hogar y
vecindario (entre m&aacute;s cr&iacute;men y violencia, m&aacute;s
afectaci&oacute;n) y la existencia o no de conflictos armados en su
pa&iacute;s (la existencia de un conflicto armado provoca m&aacute;s
afectaci&oacute;n).<br>
      <br>
Estos resultados son &#8220;claro y plausible,&#8221; seg&uacute;n Groebel; &#8220;en
&aacute;reas con un alto &iacute;ndice de problemas, los ni&ntilde;os
no solo tienen una conducta m&aacute;s agresiva sino que est&aacute;n
afectados emocional- y cognit&iacute;vamente: [reaccionan con]
m&aacute;s violencia hedon&iacute;stica, m&aacute;s ansiedad y [tienen]
una visi&oacute;n m&aacute;s pesimista del mundo.&#8221;<br>
      <br>
Adem&aacute;s el Estudio Global estableci&oacute; que la cantidad de
contenido violento en los medios es un factor que determina la
probabilidad de afectaci&oacute;n encontrando que los ni&ntilde;os que
viven en pa&iacute;ses donde un alto porcentaje del contenido
medi&aacute;tico est&aacute; relacionado con la violencia tienen
m&aacute;s probabilidades de &#8220;[desarrollar] un nuevo marco de
referencia y [de canalizar] predisposiciones problem&aacute;ticas &#8230; a
trav&eacute;s de actitudes y conductas destructivas.&#8221;<br>
      <br>
      <span style="font-weight: bold;">Pa&iacute;ses de diferentes
regiones del mundo establecen medidas para proteger a los
ni&ntilde;os&nbsp; </span><br style="font-weight: bold;">
      <br>
En base a los diferentes estudios realizados y a la preocupaci&oacute;n
expresada sobre el tema por sus respectivas poblaciones, los gobiernos
de diversos pa&iacute;ses del mundo han introducido, durante las
&uacute;ltimas d&eacute;cadas, diferentes formas de regular el
contenido medi&aacute;tico, con especial &eacute;nfasis en el contenido
televisivo, para proteger a los menores de edad. <br>
      <br>
Entre las medidas m&aacute;s comunes que han sido implementadas con
&eacute;xito en pa&iacute;ses como Canad&aacute;, el Reino Unido,
Finlandia, Suecia, Holanda y Venezuela son; a) un horario (generalmente
desde las 5am o 6am hasta las 9pm o 11pm) durante el cual no se permite
divulgar im&aacute;genes o descripciones de violencia y sus
consecuencias y b) medidas obligatorias a trav&eacute;s de las cuales
los medios advierten al p&uacute;blico inmediatamente antes de divulgar
alg&uacute;n contenido que pueda ofender u ocasionar da&ntilde;o. <br>
      <br>
Estas medidas, por lo general, son implementadas por los medios mismos
y su cumplimiento es monitoreado a trav&eacute;s de una entidad semi
p&uacute;blica creada espec&iacute;ficamente para asegurar la
efectividad de las medidas. De esa manera se puede considerar este tipo
de regulaci&oacute;n medi&aacute;tica como co-regulaci&oacute;n (o sea
una mezlca de autoregulaci&oacute;n y regulaci&oacute;n estatal).<br>
      <br>
      <span style="font-weight: bold;">Finlandia, Suecia y Venezuela:
reglas medi&aacute;ticas m&aacute;s extensivas</span><br>
      <br>
En recientes a&ntilde;os algunos pa&iacute;ses han sentido la necesidad
de implementar reglas medi&aacute;ticas m&aacute;s estrictas para
asegurar una adecuada protecci&oacute;n para los ni&ntilde;os con
respecto a diferentes afectaciones de los medios. Finlandia, por
ejemplo, en 2004 reform&oacute; su ley de medios facilitando una
m&aacute;s extensiva y detallada autoregulaci&oacute;n
espec&iacute;ficamente en el sentido de prestar atenci&oacute;n
system&aacute;tica al contenido de todos los programas para poder
determinar si son aptos para ni&ntilde;os.&nbsp; <br>
      <br>
Otro pa&iacute;s que ha tomado medidas m&aacute;s extensivas para
proteger a los ni&ntilde;os es Suecia donde es prohibido del todo
divulgar anuncios de naturaleza comercial dirigidos a ni&ntilde;os
menores de 12 a&ntilde;os.<br>
      <br>
En Venezuela recientemente se introdujo una ley de medios que establece
medidas no s&oacute;lo para evitar da&ntilde;os en los ni&ntilde;os
sino tambi&eacute;n para fomentar su desarrollo positivo a
trav&eacute;s de programaci&oacute;n dirigida espec&iacute;ficamente a
los menores de edad. <br>
      <br>
En la venezolana Ley de Responsabilidad Social en Radio y
Televisi&oacute;n, aprobada en 2005, entre otras cosas, se limita a dos
horas diario la divulgaci&oacute;n de telenovelas a la vez de que se
establecen medidas concretas para fomentar la producci&oacute;n
nacional de programas educativas y de entretenimiento para ni&ntilde;os
y adolescentes. <br>
      <br>
De esta manera el Estado venezolano asume sus deberes como firmante de
la Convenci&oacute;n de la ONU sobre los Derechos del Ni&ntilde;o que
en su art&iacute;culo 17 dice textualmente: &#8220;Los Estados partes
reconocen la importante funci&oacute;n que desempe&ntilde;an los medios
de comunicaci&oacute;n y velar&aacute;n por que el ni&ntilde;o tenga
acceso a informaci&oacute;n y material que tengan por finalidad
promover su bienestar social, espiritual y moral y su salud
f&iacute;sica y mental.&#8221;&nbsp; <br>
      <br>
      <span style="font-weight: bold;">La legislaci&oacute;n
nicarag&uuml;ense favorece el libre mercado medi&aacute;tico sobre los
derechos del ni&ntilde;o</span><br style="font-weight: bold;">
      <br>
Aparte de los tres art&iacute;culos de ley mencionados en la primera
parte de este art&iacute;culo (que, seg&uacute;n Rothschuh, son
violados sistem&aacute;ticamente por los medios) hoy d&iacute;a en
Nicaragua la legislaci&oacute;n referente a la responsabilidad social
de los medios de comunicaci&oacute;n es sumamente limitada. Mientras
existen algunos art&iacute;culos que parecen, en principio, expresar la
intenci&oacute;n de proteger a la sociedad de los posibles abusos
cometidos por los medios, hace falta una legislaci&oacute;n m&aacute;s
espec&iacute;fica que penaliza pr&aacute;cticas medi&aacute;ticas
da&ntilde;inas. <br>
      <br>
Entre los art&iacute;culos que se pueden interpretar como soporte de
los derechos de la sociedad ante los abusos de los medios est&aacute;n
los art&iacute;culos 67 y 68 de la Constituci&oacute;n Pol&iacute;tica
que dicen textualmente: <br>
      <br>
      <ul>
        <li>Art&iacute;culo 67: el derecho de informar es una
responsabilidad social y se ejerce con estricto &nbsp;&nbsp;&nbsp;
respeto a los principios establecidos en esta Constituci&oacute;n. </li>
        <li>Art&iacute;culo 68: Los medios de comunicaci&oacute;n
dentro de su funci&oacute;n social, deber&aacute;n contribuir al
&nbsp;&nbsp;&nbsp; desarrollo de la naci&oacute;n. </li>
      </ul>
      <br>
Tambi&eacute;n hay varios art&iacute;culos del C&oacute;digo de la
Ni&ntilde;ez y la Adolescencia que expresan la intenci&oacute;n de
proteger a la ni&ntilde;ez de diferentes formas de maltrato
sicol&oacute;gico y moral, por ejemplo:<br>
      <br>
      <ul>
        <li>&nbsp;&nbsp;&nbsp; Art&iacute;culo 5: Ninguna ni&ntilde;a,
ni&ntilde;o o adolescente ser&aacute; objeto de cualquier forma de
&nbsp;&nbsp;&nbsp; discriminaci&oacute;n, explotaci&oacute;n o maltrato
&#8230; ps&iacute;quico por acci&oacute;n u omisi&oacute;n a sus derechos y
&nbsp;&nbsp;&nbsp; libertades. &#8230;</li>
        <li>&nbsp;&nbsp;&nbsp; Es deber de toda persona velar por la
dignidad de la ni&ntilde;a, ni&ntilde;o o adolescente poni&eacute;ndolo
a &nbsp;&nbsp;&nbsp; salvo de &#8230; las situaciones anteriormente
se&ntilde;aladas. </li>
        <li>&nbsp;&nbsp;&nbsp; Art&iacute;culo 33: Todas las
ni&ntilde;as, ni&ntilde;os y adolescentes tienen el derecho de
disfrutar del m&aacute;s &nbsp;&nbsp;&nbsp; alto nivel posible de salud
&#8230; mental. &#8230;&nbsp; </li>
      </ul>
No obstante, vale la pena se&ntilde;alar, que los art&iacute;culos 65,
67 y 69 del mismo C&oacute;digo establecen limitaciones en
t&eacute;rminos del acceso de menores a material y contenido
medi&aacute;tico que pueda lesionar su integridad ps&iacute;quica o
moral sin mencionar espec&iacute;ficamente la responsabilidad de los
medios de comunicaci&oacute;n en este sentido.<br>
      <br>
Esta omisi&oacute;n confirma el car&aacute;cter inadecuado de los
art&iacute;culos 5 y 33 del mismo c&oacute;digo en t&eacute;rminos de
poder proteger a los ni&ntilde;os en el caso espec&iacute;fico de
exposici&oacute;n a contenido violento a trav&eacute;s de los medios de
comunicaci&oacute;n incluyendo la televisi&oacute;n.<br>
      <br>
      <span style="font-weight: bold;">El C&oacute;digo de &Eacute;tica
del CPN</span><br>
      <br>
La &uacute;nica otra ley que expresa la intenci&oacute;n de que los
programas informativos no sean instrumentos a trav&eacute;s de los
cuales se divulguen mensajes que van contra el bienestar de la sociedad
es la ley 372, Ley Creadora del Colegio de Periodistas de Nicaragua
(CPN) aprobada por la Asamblea Nacional en el a&ntilde;o 2001. El
art&iacute;culo 3 de esta ley establece como objetivo del CPN &#8220;[v]elar
por el cumplimiento de las normas &eacute;ticas que sean aprobadas para
preservar la realizaci&oacute;n y ejercicio de un periodismo honesto,
responsable y veraz.&#8221; <br>
      <br>
En Agosto 2008 el Comit&eacute; de &Eacute;tica y Honor del CPN
aprob&oacute; el C&oacute;digo de &Eacute;tica del Colegio como parte
del cual se establecen varias normas que favorecen el respeto a la
ciudadan&iacute;a incluyendo el Art&iacute;culo 6 que dice
textualmente: &#8220;El/a periodista en el ejercicio de sus funciones
est&aacute; obligado a respetar: el honor, la honestidad, la
solidaridad, y la responsabilidad de los nicarag&uuml;enses.&#8221;<br>
      <br>
Sin embargo, hasta la fecha este c&oacute;digo no ha sido reglamentado
para establecer sanciones espec&iacute;ficas, hecho que resta
relevancia al mismo. <br>
      <br>
Actualmente existe un anteproyecto de ley impulsado por miembros del
Comit&eacute; de &Eacute;tica y Honor del CPN en el cual se sugiere
reformar la Ley 372 para incluir un cap&iacute;tulo llamada
&#8220;Procedimientos para regular el periodismo en Nicaragua&#8221; entre otras
cosas. Este anteproyecto parece un intento de reglamentar las
facultades del Comit&eacute; de &Eacute;tica y Honor en t&eacute;rminos
de poder sancionar pr&aacute;cticas anti&eacute;ticas.&nbsp;&nbsp; <br>
      <br>
No obstante, aun si se lograra aprobar la propuesta de reformar la ley
372, no est&aacute; claro el nivel de efectividad que tendr&iacute;a
dado que incuestionablemente la responsabilidad de las pr&aacute;cticas
anti&eacute;ticas en que incursionan la nota roja no la tienen los
periodistas sino los due&ntilde;os y redactores de los medios que son
los que establecen las perspectivas desde las cuales el canal o
estaci&oacute;n investigue y presente las informaciones noticieras. <br>
      <br>
Visto desde esta perspectiva, el tema de c&oacute;mo controlar los
abusos de la nota roja se vuelve un tema de regulaci&oacute;n
comercial, no period&iacute;stica. <br>
      <br>
      <span style="font-weight: bold;">&iquest;Por qu&eacute; en
Nicaragua no hay legislaci&oacute;n para proteger a los ni&ntilde;os?</span><br>
      <br>
El hecho de que Nicaragua no cuenta hoy en d&iacute;a con limitaciones
medi&aacute;ticas para proteger a los ni&ntilde;os tiene que ver con
diferentes factores econ&oacute;micos, pol&iacute;ticos y culturales,
aunque se puede decir que el principal obst&aacute;culo en este sentido
es el alto nivel de influencia que gozan las grandes empresas
medi&aacute;ticas para quienes la primera prioridad siempre
ser&aacute;n sus m&aacute;rgenes de ganancia. <br>
      <br>
Sencillamente, los medios no quieren dejar de divulgar sus programas de
nota roja porque son altamente rentable a como explica Rothschuh:<br>
      <br>
La nota roja por su morbosidad, emotividad y sensacionalismo,
m&aacute;s all&aacute; de las voces &nbsp;&nbsp;&nbsp; cr&iacute;ticas,
se convirti&oacute; en el consumo de noticias predilecto de una buena
parte de la &nbsp;&nbsp;&nbsp; ciudadan&iacute;a. Consciente de su
consumo, los medios incrementaron la oferta creando &nbsp;&nbsp;&nbsp;
programas especializados en las notas rojas[,] desatando [as&iacute;]
una competencia &nbsp;&nbsp;&nbsp; desenfrenada. <br>
      <br>
En aras de evitar cualquier intervenci&oacute;n estatal que
podr&iacute;a afectar las ganancias de los medios de
comunicaci&oacute;n, los feligreses de la l&oacute;gica neoliberal - de
que se debe permitir que el libre mercado penetre todos los aspectos de
las relaciones comerciales sin ninguna limitaci&oacute;n - han buscado
como vincular el argumento a favor de regulaci&oacute;n p&uacute;blica
para proteger a los ni&ntilde;os con un intento antidemocr&aacute;tico
de limitar la libertad de expresi&oacute;n. <br>
      <br>
Desgraciadamente resulta f&aacute;cil manipular los argumentos en esta
direcci&oacute;n dada la experiencia de censura en la historia reciente
del pa&iacute;s (tanto durante la Dictadura de Somoza como durante la
guerra de los Contras), experiencia que hace del tema de la libertad de
expresi&oacute;n un tema emotivo. <br>
      <br>
      <span style="font-weight: bold;">Proteger a los ni&ntilde;os
&iquest;amenaza la libertad de expresi&oacute;n o las ganancias de los
medios?</span><br style="font-weight: bold;">
      <br>
Los que impulsan la manipulaci&oacute;n del argumento a favor de reglas
medi&aacute;ticas para proteger a los ni&ntilde;os con una amenaza a la
libertad de expresi&oacute;n promueven la autoregulaci&oacute;n como
&uacute;nica soluci&oacute;n a la irresponsabilidad social de los
medios a pesar de que la experiencia nacional e internacional ha
demostrado que la autoregulaci&oacute;n por si sola no produce
resultados satisfactorios.&nbsp; <br>
      <br>
Esta insistencia de no permitir ninguna forma de legislaci&oacute;n que
limita la tendencia de los medios de divulgar contenido violento muchas
veces provoca la promoci&oacute;n de argumentos autocontradictorios,
que permiten cuestionar la genuidad con que sus autores denuncian la
nota roja.&nbsp;&nbsp;&nbsp; <br>
      <br>
Periodista y Director de CINCO, Carlos Fernando Chamorro, por ejemplo,
en su art&iacute;culo &#8220;Mercado, Nota Roja y Autoregulaci&oacute;n&#8221;
(http://www.confidencial.com.ni/archivo/2005-424/alcierre1-424.htm)
aparentemente condena los abusos de la nota roja (&#8220;el drama social
aparece descontextualizado y con frecuencia se atropella a las
v&iacute;ctimas, al idioma y a la comunidad,&#8221;) para despu&eacute;s
justificar su existencia como un simple producto de mercado.&nbsp; <br>
      <br>
De hecho el art&iacute;culo de Chamorro est&aacute; enfocado
principalmente en la interpretaci&oacute;n de la nota roja como un
fen&oacute;meno mercantil que, seg&uacute;n el autor, llegar&aacute; a
su fin si as&iacute; desea la ciudadan&iacute;a: &#8220;Cu&aacute;nto
durar&aacute; el ciclo de la nota roja televisiva, depende en gran
medida de la interacci&oacute;n del p&uacute;blico con los medios.&#8221;<br>
      <br>
Pero s&oacute;lo unos p&aacute;rafos antes Chamorro hab&iacute;a
afirmado que el &eacute;xito de la nota roja depende del hecho de que
&#8220;[los] principales sujetos y destinatarios [de la nota roja] carecen de
poder individual o colectivo ante los medios.&#8221;<br>
      <br>
De igual manera, y a pesar de su tono de fuerte condena de los abusos
de la nota roja, Rothschuh parece dar prioridad a la libertad de los
medios de divulgar contenido violento sobre el derecho de los
ni&ntilde;os de ser protegidos al promover el modelo de
autoregulaci&oacute;n que &eacute;l mismo reconoce como un modelo
fallido: <br>
      <br>
&#8220;Una de las medidas m&aacute;s urgentes para evitar la condena de la
opini&oacute;n p&uacute;blica y la aplicaci&oacute;n de leyes,
ser&iacute;a mediante la emisi&oacute;n de c&oacute;digos de
&eacute;tica. En Nicaragua debido a los abusos cometidos con la nota
roja, pocos creen en la efectividad de la autorregulaci&oacute;n.&#8221;
&nbsp;&nbsp;&nbsp; (sic)<br>
      <br>
No est&aacute; claro sobre qu&eacute; ejemplo o modelo los defensores
del libre mercado medi&aacute;tico basan sus argumentos contra la
regulaci&oacute;n p&uacute;blica para proteger a los menores de edad
m&aacute;s all&aacute; de su reaccionaria filosof&iacute;a neoliberal -
la filosofia detr&aacute;s de un modelo que, durante los &uacute;ltimos
a&ntilde;os, ha sido revelada ante los ojos del mundo entero como un
modelo perverso en que las necesidades del mercado tienen absoluta
prioridad sobre el bienestar de la poblaci&oacute;n con resultados
catastr&oacute;ficos para la sociedad.<br>
      <br>
      <span style="font-weight: bold;">Nicaragua transita una nueva
fase donde un Estado activo vela por el bienestar del pueblo&nbsp; </span><br
 style="font-weight: bold;">
      <br>
Desde que el Comandante Daniel Ortega asumi&oacute; la Presidencia en
enero 2007 Nicaragua ha entrado en una nueva fase de su historia
pol&iacute;tica; una fase en que se ha demostrado contundentemente que
hay alternativas al modelo neoliberal - alternativas en que un Estado
activo, al lado del pueblo, puede exigir la responsabilidad corporativa
con resultados exitosos. <br>
      <br>
Por supuesto que implementar reglas para los medios de
comunicaci&oacute;n con el fin de proteger a los menores de edad no es
una tarea f&aacute;cil dado que desde ya est&aacute; establecido el
consenso entre los grandes medios que proteger a los ni&ntilde;os
amenaza la libertad de expresi&oacute;n. Pero no hay porque pensar que
no se puede establecer otro consenso popular buscando alianzas con
diversos e importantes actores sociales y hasta religiosos.<br>
      <br>
Los hechos son inequ&iacute;vocos: la violencia medi&aacute;tica
da&ntilde;a la integridad moral y ps&iacute;quica de los ni&ntilde;os.
No hacen falta llamadas a la conciencia de los due&ntilde;os de medios:
hace falta tomar acciones para proteger a la sociedad de sus abusos. <br>
      <br>
      </td>
    </tr>
  </tbody>
</table>
<br>
</body>
</html>
