<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
  <meta http-equiv="content-type"
 content="text/html; charset=ISO-8859-1">
  <title>Costa Rica : los radares y las mentiras</title>
  <meta http-equiv="Description"
 content="Disinformation about Nicaragua and Honduras">
  <meta http-equiv="Keywords"
 content="Nicaragua, Honduras, corporate media, imperialism">
</head>
<body>
<table
 style="background-color: white; width: 900px; text-align: left; margin-left: auto; margin-right: auto; font-family: sans-serif;"
 border="0" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td
 style="text-align: center; vertical-align: top; width: 235px; background-color: rgb(119, 129, 195);"><br>
      <img style="width: 165px; height: 145px;" alt="cocina campesina"
 src="cocina.jpg"><br>
      <small><br>
      <span style="font-weight: bold; color: white;">editorial
at/@ <br>
tortillaconsal punto/dot
com</span></small><br>
      <span
 style="font-style: italic; font-family: sans-serif; font-weight: bold;"><big><br>
      </big>
      <div style="text-align: left;"><big><a style="color: white;"
 href="index.html">Home -
&Iacute;ndice</a><br>
      <br>
      <a style="color: white;"
 href="tortilla.html">Notes
- Apuntes</a><br>
&nbsp;<br>
      <a style="color: white;"
 href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a><br>
      <span style="font-style: italic; font-family: sans-serif;"><br>
      <a style="color: white;" href="recursos.html">Resources<br>
-Recursos</a><br>
      <a style="color: white;" href="archivos.html"><br>
Archivos<br>
- Archives</a><br>
      <br>
      <a style="color: white;" href="quienes.html">&iquest;Tortilla
con Sal?</a><br>
      <br>
      </span></big></div>
      </span></td>
      <td
 style="width: 650px; vertical-align: top; text-align: justify;"><span
 style="color: rgb(102, 0, 0); font-weight: bold;">Los Radares y Las
Mentiras</span><br style="color: rgb(102, 0, 0);">
      <span style="color: rgb(102, 0, 0);">Gustavo J. Fuchs A., 11 de
octubre 2009</span><br>
      <br>
Como una 'gran' noticia el peri&oacute;dico La Naci&oacute;n anuncia en
su edici&oacute;n del 8 de Octubre la re-activaci&oacute;n de dos
radares estadounidenses localizados en Nandayure y Cerro Azul. La
publicaci&oacute;n hace alarde de la exitosa labor de control
anti-drogas que ha hecho el pa&iacute;s con ayuda de EEUU. As&iacute;
mismo, el diario enfatiza en las bondades de la donaci&oacute;n de dos
embarcaciones por parte del Comando Sur del ej&eacute;rcito
estadounidense. Es necesario desmontar varias mentiras.<br>
      <br>
La re-activaci&oacute;n de dichos radares en Guanacaste no es novedad &#8211;
como pretende presentarlo el diario oficialista &#8211; sino que se acuerda
desde Agosto del 2008 mediante un 'Memorando de Entendimiento' entre
ambas naciones (MOU-US 08-153).<br>
      <br>
Seg&uacute;n La Naci&oacute;n, los radares se limitan a cumplir con la
funci&oacute;n de &#8220;detectar aeronaves y embarcaciones del narco
internacional&#8221;, pero no explica c&oacute;mo. Los radares &#8211; seg&uacute;n
el memorando &#8211; funcionan con tecnolog&iacute;a TADIL (sin especificar
cual de sus variaciones). Esta tecnolog&iacute;a puede encriptar y
enviar se&ntilde;ales a bases en localizaci&oacute;n ajena al
territorio donde se encuentran los radares as&iacute; como puede
transmitir la informaci&oacute;n a aeronaves.<br>
      <br>
Claramente no se trata de una simple tecnolog&iacute;a para detectar
'aeronaves y embarcaciones', sino un potente componente militar que
concuerda con los nuevos dise&ntilde;os militares del ideario
estrat&eacute;gico del Departamento de Defensa estadounidense. <br>
      <br>
El Full Spectrum Dominance, la doctrina militar que se viene aplicando
desde el gobierno de George W. Bush y que Obama continua, consiste en
la dominaci&oacute;n de todas las modalidades de guerra (agua, tierra,
cielo, informaci&oacute;n). El gobierno estadounidense ya ha declarado
formalmente al gobierno del presidente Ch&aacute;vez como 'amenaza para
la Seguridad Nacional'.&nbsp; <br>
      <br>
El objetivo primordial es eliminar a los gobiernos de izquierda de la
regi&oacute;n, ya que &#8211; en tiempos de crisis y con dos guerras en Medio
Oriente &#8211; el aparato estadounidense requiere de todo el combustible
posible, y ojala en los precios m&aacute;s baratos, que garantizaban
las oligarqu&iacute;as de la regi&oacute;n.&nbsp;&nbsp; <br>
      <br>
Seg&uacute;n el investigador colombiano Hernando Calvo Ospina, la base
de Manta y los radares en la isla de Aruba fueron decisivos para
orquestar el golpe de Estado en Venezuela del 2002. La
participaci&oacute;n de unidades militares en la base Palmerola en el
reciente golpe de Estado en Honduras aun no puede ser descartada. Se
trata de una nueva ofensiva militar continental de control y vigilancia
perpetua. <br>
      <br>
Los radares que operen en Guanacaste &#8211; que seg&uacute;n el memorando
ser&aacute;n utilizados solo para fines de luchar contra el
narcotr&aacute;fico &#8211; pueden transmitir toda esa informaci&oacute;n a
las futuras bases colombianas. Inclusive la tecnolog&iacute;a TADIL
(seg&uacute;n su versi&oacute;n) puede detectar y transmitir detalles
de capacidades bal&iacute;sticas, y la empresa Raytheon &#8211; que opera en
Costa Rica &#8211; participa en proyectos de desarrollo de este tipo de
tecnolog&iacute;a.<br>
      <br>
Costa Rica es ahora un punto estrat&eacute;gico para EEUU. No debe de
sorprender que este esquema haya sido planificado desde antes. Tampoco
debe de sorprender que de ahora en adelante nuestros futuros gobiernos
tengan que adherirse sistem&aacute;ticamente a la pol&iacute;tica
exterior del gobierno estadounidense, de la misma forma que Abel
Pachecho le declar&oacute; la guerra a Irak. Cabe repasar el
cap&iacute;tulo de Seguridad Esencial del TLC (CAFTA-RD) para
comprender los alcances de este nuevo proyecto. <br>
      </td>
    </tr>
  </tbody>
</table>
<br>
<br>
</body>
</html>
