<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
  <meta http-equiv="content-type"
 content="text/html; charset=ISO-8859-1">
  <title>Los Cuentos de Mercado</title>
  <meta http-equiv="Description" content="">
  <meta http-equiv="Keywords" content="">
</head>
<body>
<table
 style="background-color: white; width: 900px; text-align: left; margin-left: auto; margin-right: auto; font-family: sans-serif;"
 border="0" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td
 style="text-align: center; vertical-align: top; width: 235px; background-color: rgb(119, 129, 195);"><span
 style="text-decoration: underline;"><br>
      <img style="width: 165px; height: 145px;" alt="cocina campesina"
 src="cocina.jpg"></span><br>
      <small><br>
      <span style="color: white; font-weight: bold;">editorial
at/@ <br>
tortillaconsal punto/dot
com</span></small><br>
      <span
 style="font-style: italic; font-family: sans-serif; font-weight: bold;"><big><br>
      </big>
      <div style="text-align: left; color: white;"><big><a
 style="color: white;" href="index.html">Home -
&Iacute;ndice</a><br>
      <br>
      <a style="color: white;"
 href="tortilla.html">Notes
- Apuntes</a><br>
&nbsp;<br>
      <a style="color: white;"
 href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a><br>
      <span style="font-style: italic; font-family: sans-serif;"><br>
      <a style="color: white;" href="archivos.html">Archivos<br>
- Archives</a><br>
      <br>
      <a style="color: white;" href="quienes.html">&iquest;Tortilla
con Sal?</a><br>
      <br>
      </span></big></div>
      </span></td>
      <td
 style="width: 650px; vertical-align: top; text-align: justify;">
      <div style="text-align: left;"> </div>
      <p><span style="color: rgb(102, 0, 0); font-weight: bold;">Los
Cuentos de
Mercado</span><br style="color: rgb(102, 0, 0); font-weight: bold;">
      <span style="color: rgb(102, 0, 0); font-weight: bold;"><br>
      </span><span style="color: rgb(102, 0, 0);">por Jorge
Capel&aacute;n, 29
de diciembre 2010</span><br>
      <br>
      <span style="font-style: italic;">Aparentemente
falto de exposici&oacute;n medi&aacute;tica - el veh&iacute;culo usado
por ciertos
intelectuales para hacerse valer en el duro mercado de las ideas - o
tal vez agobiado por la falta de fuentes de inspiraci&oacute;n, el
escritor
nicarag&uuml;ense (eso de nicarag&uuml;ense, es cada vez m&aacute;s un
decir) Sergio
Ram&iacute;rez Mercado aparece por estos d&iacute;as bostezando un
incongruente
an&aacute;lisis sobre el presidente Daniel Ortega Saavedra.</span><br>
      <br>
En
su cr&oacute;nica "Cuentos de camino", Ram&iacute;rez brinda al lector
algunas
dudosas primicias: la primera es la de que existe una cadena
&aacute;rabe
llamada Al Jazeera. <br>
      <br>
Que Al Jazeera desde los tiempos de la
invasi&oacute;n a Irak haya causado dolores de cabeza a los estrategas
de la
propaganda del Pent&aacute;gono y de Tel Aviv al transmitir
informaci&oacute;n desde
el terreno sobre las atrocidades cometidas por Occidente en el Oriente
Pr&oacute;ximo es un dato que, milagrosamente, no hab&iacute;a llegado
hasta la
encumbrada torre de marfil habitada por tan selecto novelista. Mucho
menos, agregamos, el que Al Jazeera forme parte del paquete de canales
habituales de muchos proveedores de televisi&oacute;n por cable en todo
el
mundo excepto, probablemente, en los Estados Unidos.<br>
      <br>
Un detalle
a favor del escritor Mercado es el de que parece no ver demasiada
televisi&oacute;n. Bueno para su salud. Porque la programaci&oacute;n
de Al Jazeera
se puede ver incluso en Nicaragua.<br>
      <br>
Con su aparentemente escaso
bagaje de cultura televisiva, Mercado nos ilumina sobre un
supuestamente oscuro entrevistador de nombre David Frost, que hace
muchas d&eacute;cadas salt&oacute; a la celebridad a ra&iacute;z de una
entrevista en la que
puso contra la pared al alcoholista presidente&nbsp; Richard Nixon en
tiempos del Watergate. <br>
      <br>
En la narrativa del novelista Mercado,
Frost habr&iacute;a pasado d&eacute;cadas de confinamiento en
alg&uacute;n rinc&oacute;n del olvido
medi&aacute;tico para luego despertar de nuevo a la fama gracias al
&uacute;ltimo
follet&oacute;n de Hollywood sobre el infame presidente. Nada
m&aacute;s falso, ya
que durante muchos, muchos a&ntilde;os, Frost ha conducido uno de los
programas de entrevistas m&aacute;s populares de la televisi&oacute;n
inglesa en el
canal de la BBC de Londres, en el que semana a semana ha hablado con
pol&iacute;ticos y celebridades de fama mundial.<br>
      <br>
Una tercera - esta s&iacute;
- novedad que aporta el escritor Mercado sobre el mundo de la
televisi&oacute;n, es la existencia de un canal de cable ruso vinculado
al
insondable y calculador (el infaltable clich&eacute; usado contra todo
pol&iacute;tico del otro lado de la "cortina de hierro") Vladimir
Putin. <br>
      <br>
Es
un canal excelente. Por ejemplo, la semana pasada mostr&oacute; un
documental
muy interesante sobre los objetores de conciencia en el ej&eacute;rcito
estadounidense - algo tal vez no del todo aceptable al gusto del
escritor Mercado, que hace apenas unos a&ntilde;os defend&iacute;a a
capa y espada
como un derecho del pueblo venezolano las telenovelas producidas como
art&iacute;culos de charcuter&iacute;a barata y el resto de programas
de televisi&oacute;n
basura que canales como el golpista venezolano Radio Caracas
Televisi&oacute;n
acostumbran transmitir.<br>
      <br>
Y una cuarta - esta no - novedad
anunciada por Mercado, son las entrevistas que el presidente de
Nicaragua ha concedido a esos medios: la de Al Jazeera/David Frost a
comienzos de 2009 y la de la televisi&oacute;n rusa (RT, se llama) el
23 de
agosto de este a&ntilde;o, hace ya cuatro meses. <br>
      <br>
Por cierto, la
entrevista en el canal RT, a cargo de la periodista Elena Rostova,
forma parte de un programa semanal en el que yo he visto ser
entrevistados a los presidentes Hugo Ch&aacute;vez, Evo Morales,
Fernando Lugo
y Leonel Fern&aacute;ndez, al presidente de la Asamblea Nacional de
Cuba
Ricardo Alarc&oacute;n, al embajador de Costa Rica ante la
Federaci&oacute;n Rusa
Manuel Antonio Barrantes y a otros pol&iacute;ticos latinoamericanos,
as&iacute; como
a varios intelectuales de este continente, entre ellos varios
escritores. De toda esa lista, Ram&iacute;rez escoge a un agente de la
tenebrosa KGB. Claro, como buen escritor, ten&iacute;a que irle dando
clima a
la historia.<br>
      <br>
En cuanto a Ortega, a Mercado se le olvid&oacute;, adem&aacute;s,
otra entrevista de una hora de duraci&oacute;n que el presidente de
Nicaragua
concedi&oacute; este a&ntilde;o para una serie del canal TeleSUR sobre
varios
mandatarios de Am&eacute;rica Latina, entre ellos el colobiano
&Aacute;lvaro Uribe
V&eacute;lez (T&iacute;pico de un malinche, eso de olvidarse de lo
producido en casa).<br>
      <br>
Semejante
acumulaci&oacute;n de inexactitudes, en apenas dos p&aacute;rrafos,
ser&iacute;a tomada en
el caso de un periodista como una grave falta de profesionalismo. Por
suerte, el g&eacute;nero del escritor Mercado es la ficci&oacute;n, lo
que parece
exonerarlo de cualquier responsabilidad. <br>
      <br>
No en vano hace unos
a&ntilde;os declar&oacute; en una entrevista que su oficio
consist&iacute;a en escribir
mentiras cre&iacute;bles con las que enga&ntilde;ar al lector, en este
caso, usando
el conocido eje propagand&iacute;stico de "sandinistas, peleles de
Mosc&uacute;",
favorito de aquel viejo "dem&oacute;crata" nicarag&uuml;ense de la
Cuesta del
Plomo, de los BECATS y de La 21, hace ya tres d&eacute;cadas derrocado
por una
insurrecci&oacute;n popular un 19 de julio de 1979 y gloriosamente
defenstrado
por una bazooka guerrillera en el Paraguay.<br>
      <br>
Lo que sigue en el
texto de Mercado es una continuaci&oacute;n de los Cables de Trivelli -
por si
alguien se preguntaba por aquello de los "cuentos de camino" del
t&iacute;tulo
de la nota.<br>
      <br>
Nicaragua es "esclava de Mosc&uacute;" al reconocer como
naciones independientes a Osetia del Sur y Abjasia, seg&uacute;n
Mercado
"territorios separados de Georgia por la fuerza militar de Rusia". Que
Nicaragua fuese una de las pocas naciones del mundo verdaderamente
libres de tomar semejante decisi&oacute;n (buena o mala, eso es lo de
menos)
es algo que a Mercado no le interesa reconocer. En todo caso, el
escritor acepta como un hecho del universo la existencia de ese
protectorado bushista de Georgia, dirigido por el mafioso e incapaz
pelele Mijeil Saakashvili, heredero de una "revoluci&oacute;n de las
rosas"
orquestada desde Washington.<br>
      <br>
Entonces, &iquest;Nicaragua act&uacute;a como
pelele de Mosc&uacute; al suspender relaciones con Israel a causa del
criminal
ataque sionista a la Flotilla de la Libertad este a&ntilde;o?
&iquest;Act&uacute;a como
pelele de Mosc&uacute; al tener relaciones diplom&aacute;ticas con
Taiw&aacute;n y al mismo
tiempo desarrollar los v&iacute;nculos econ&oacute;micos con Beijing?
&iquest;Act&uacute;a como
pelele al reasumir su papel de liderazgo en el seno del Movimiento No
Alineado? &iquest;Act&uacute;a como un pelele al promover conferencias
internacionales contra el racismo que provocan la ira de Tel Aviv, de
los embajadores de la Uni&oacute;n Europea y de los Estados Unidos?<br>
      <br>
Como
buen malinche, el escritor Mercado s&oacute;lo puede ver a su
pa&iacute;s como
pelele: Como pelele de Ch&aacute;vez, como pelele de Ahmadinejad, como
pelele
de Putin, &iexcl;Hasta pelele de Washington, el FMI y el Banco Mundial!
Vaya,
cuantos patrones para un mismo pelele. <br>
      <br>
En todo caso, si de
fidelidad pelel&iacute;stica habl&aacute;semos, el gran pelele se
llamar&iacute;a Sergio
Ram&iacute;rez Mercado, pelele del Grupo PRISA de Espa&ntilde;a, dada
la consistencia
con la que repite sus ejes de propaganda.<br>
      <br>
Del eje "pelele de
Mosc&uacute;", el pelele de PRISA pasa entonces al siguiente eje
propagand&iacute;stico: "Ortega aliado de los yanquis". No, estimado
lector o
lectora. No se trata de un problema de su receptor, de sus espejuelos o
de su carc&uacute;men: El se&ntilde;or Mercado lo o la est&aacute;
manipulando.<br>
      <br>
Unos
p&aacute;rrafos m&aacute;s arriba, Ortega era pelele del peor enemigo
de la
Civilizaci&oacute;n Occidental (Putin), y como por arte de magia,
Mercado
ahora lo convierte en el m&aacute;s abyecto reptil del imperio.
Milagros de la
literatura (o, en realidad, de la propaganda).<br>
      <br>
En la entrevista
con la periodista rusa, el presidente Ortega dice que "si (los Estados
Unidos) tuvieran las condiciones en Nicaragua para un golpe, ya lo
hubieran intentado, pero no las tienen, porque no cuentan con un
ej&eacute;rcito, con una polic&iacute;a, no tienen ning&uacute;n
instrumento militar para
provocar un golpe, si no, ya lo hubiesen hecho, de eso estoy seguro".<br>
      <br>
Esto,
dice Mercado, es "extra&ntilde;o" ya que la experiencia "de los
a&ntilde;os
recientes" demuestra que la Casa Blanca ha perdido todo inter&eacute;s
en
Nicaragua. Pudiera parecer que Mercado de WikiLeaks s&oacute;lo leyese
las
versiones editadas por los periodistas del Grupo PRISA.<br>
      <br>
Porque
si hubiese le&iacute;do los cables en su versi&oacute;n original,
hubiera advertido
que el ex embajador Paul Trivelli profesaba - y a&uacute;n profesa - un
odio
visceral hacia el sandinismo, un odio que el actual embajador Robert
Callahan s&oacute;lo disimula con un transparente barniz de buena
educaci&oacute;n,
pero nada m&aacute;s, tal y como se desprende, no s&oacute;lo de los
cuestionados
cables del grupo, sino tambi&eacute;n por innumerables declaraciones
publicadas por La Prensa y El Nuevo Diario, medios que el propio
Mercado devora d&iacute;a a d&iacute;a.<br>
      <br>
Si los Estados Unidos hubiesen
cambiado de actitud hacia Nicaragua "en los a&ntilde;os recientes",
como
escribe Mercado, entonces hubiesen jubilado al se&ntilde;or Trivelli al
finalizar su servicio en Managua. <br>
      <br>
Sin embargo, por una rareza
del destino, al cavernario ex embajador lo ascendieron
nombr&aacute;ndolo
Adjunto Civil y Asesor en Pol&iacute;tica Exterior, nada m&aacute;s ni
nada menos que
del Comando Sur de los Estados Unidos (USSOUTHCOM), una humilde
organizaci&oacute;n encargada de todas las actividades militares de los
Estados Unidos para Centro y Sudam&eacute;rica dividido en 4 fuerzas
principales: Ej&eacute;rcito, Armada, Fuerza A&eacute;rea y Marines. <br>
      <br>
Por
ejemplo, en "Quarry Heights", Panam&aacute;, el Comando Sur, tiene una
base,
donde cada fuerza de las antes mencionadas posee una "peque&ntilde;a"
guarnici&oacute;n de hombres y aparatos, para desplazarse por la
regi&oacute;n. El
n&uacute;mero de personal militar en la base de Panam&aacute; es de
10.000 hombres y
de 7.500 civiles, tres cuartos de ellos paname&ntilde;os; eso sin
mencionar,
claro est&aacute;, tantas otras bases militares como la de Palmerola en
Honduras, la de Guant&aacute;namo en Cuba, etc&eacute;tera.<br>
      <br>
Pero, adem&aacute;s de
olvidar que su propio pa&iacute;s ha sido invadido por los Estdos
Unidos en
incontables ocasiones, que tiene un principio de pol&iacute;tica
exterior que
se llama "Destino Manifiesto" y otro que se llama "Doctrina Monroe", y
que a&uacute;n con Obama en la Sala Oval sigue batiendo r&eacute;cords
de
presupuestos militares con cada a&ntilde;o que pasa, parece que Mercado
tambi&eacute;n "olvida" las cosas que la propia Secretaria de Estado
Hillary
Clinton ha dicho sobre el gobierno sandinista en "los a&ntilde;os
recientes":<br>
      <br>
Por
ejemplo, en una reuni&oacute;n informativa a inicios de diciembre de
2009 del
Departamento de Estado, la se&ntilde;ora Clinton advert&iacute;a a los
gobiernos de
Am&eacute;rica Latina sobre las graves consecuencias que podr&iacute;an
esperar en
caso de vincularse con el temible Ir&aacute;n.<br>
      <br>
"Estamos muy conscientes
de la intenci&oacute;n de Ir&aacute;n de promover sus v&iacute;nculos
con algunos pa&iacute;ses
como Venezuela o Bolivia, y s&oacute;lo podemos decir que es una mala
idea
para los pa&iacute;ses involucrados. &Eacute;ste es el mayor
partidario, promotor y
exportador del terrorismo en el mundo", dijo Clinton en esa
ocasi&oacute;n.<br>
      <br>
"Creo
que si quieren coquetear con Ir&aacute;n, deber&iacute;a ver las
consecuencias que
podr&iacute;an tener por ello", agreg&oacute; como para no dejar alguna
duda. Y no es
precisamente que Do&ntilde;a Hillary ese d&iacute;a se hubiese
levantado con el pi&eacute;
equivocado, porque ese es su discurso habitual. Sin ir m&aacute;s
lejos, uno
de los mandatarios de esa lista de amigos de Teher&aacute;n, el
presidente de
Ecuador Rafael Correa, tuvo que desbaratar una intentona golpista a
riesgo de su propia vida no hace muchas semanas.<br>
      <br>
Apenas unos
meses antes de esa advertencia, en mayo de ese mismo a&ntilde;o,
Clinton
expresaba p&uacute;blicamente su inquietud por la supuesta
construcci&oacute;n de una
megaembajada iran&iacute; en Nicaragua que, asegur&oacute;,
ser&iacute;a "la m&aacute;s grande del
pa&iacute;s",&nbsp; (como si la embajada m&aacute;s grande de Managua
no fuese la de la
propia se&ntilde;ora Clinton).<br>
      <br>
Veamos otra an&eacute;cdota de tiempos recientes:<br>
      <br>
Una
nota de la embajada estadounidense en Holanda del 28 de agosto de 2010,
informa de la visita del embajador Fay Hartog Levin junto con Henk Jan
Ormel, miembro del Comit&eacute; de Asuntos Exteriores del Parlamento
de
Holanda y del europarlamentario, tambi&eacute;n holand&eacute;s, Hans
van Baalen a la
fragata USS Taylor (FFG 50) in Rotterdam.<br>
      <br>
En la visita, el
embajador dijo: "Holanda y los Estados Unidos recientemente celebramos
400 a&ntilde;os de relaciones ininterrumpidas (...) A lo largo de los
a&ntilde;os,
hemos fortalecido esta relaci&oacute;n con una fuerte
cooperaci&oacute;n militar, as&iacute;
como con lazos econ&oacute;micos y militares".<br>
      <br>
La fregata USS Taylor
(FFG 50), aunque con varias d&eacute;cadas de uso, tiene un valor
hist&oacute;rico
obvio desde el punto de vista militar: Particip&oacute; en la
operaci&oacute;n
Earnest Will en el Golfo P&eacute;rsico en 1988, el mayor convoy naval
desde
los d&iacute;as de la Segunda Guerra Mundial. Desde entonces, la nave
ha sido
modernizada y adaptada a los requerimientos del combate moderno.<br>
      <br>
Desde
2005, Taylor tiene como puerto base el NS Mayport en la Florida, siendo
parte del Escudr&oacute;n 24 de Destructores de la Marina
Estadounidense. En
agosto de 2008, Taylor entr&oacute; al Mar Negro en una visita de
rutina para
interactuar con naves de la OTAN de Rumania, Bulgaria, Polonia,
Alemania y Espa&ntilde;a. Luego de la visita de los parlamentarios
holandeses,
en septiembre de este a&ntilde;o, el Taylor fue objeto de sobrevuelos a
baja
altura por un bombardero ruso Tu-95.<br>
      <br>
La an&eacute;cdota que relaciona
la visita holandesa a la nave de guerra estadounidense y Nicaragua, es
el conocido incidente de fines del a&ntilde;o pasado, cuando el
se&ntilde;or Hans van
Baalen, en su calidad de presidente de la Internacional Liberal hizo
escala en Managua para "sondear" la disposici&oacute;n del alto mando
militar
de Nicaragua a dar un golpe de estado contra el gobierno sandinista -
un hecho que el mismo van Baalen admiti&oacute; y que le vali&oacute;
una invitaci&oacute;n
del gobierno de Nicaragua a dejar inmediatamente el pa&iacute;s.<br>
      <br>
El
viaje de van Baalen, en realidad tuvo como meta la de visitar
Tegucigalpa, donde ungi&oacute; al dictador Roberto Micheletti vice
presidente
de la Internacional Liberal. <br>
      <br>
O sea que un fascista declarado,
admirador del golpe hondure&ntilde;o, y adem&aacute;s, ex miembro del
partido neonazi
Nederlandse Volks Unie (NVU), viene a Nicaragua a provocar ambientes
golpistas y 8 meses m&aacute;s tarde es recibido con todos los honores
a bordo
de un buque de guerra de los Estados Unidos. &iquest;Son esos signos de
cambio
por parte de los Estados Unidos?<br>
      <br>
&iquest;C&oacute;mo hablar seriamente de
cambio de actitud de Washington con respecto a Nicaragua cuando, a la
par de los signos positivos que el se&ntilde;or Mercado aumenta y
exagera (la
visita de la Secretaria del Trabajo Hilda Sol&iacute;s, las excelentes
relaciones comerciales y el ofrecimiento, vol&aacute;til como el
&eacute;ter, de
volver a calificar para la Cuenta del Reto del Milenio) vemos otros
signos, como el de promover a asesores del Comando Sur a
cavern&iacute;colas
como Paul Trivelli, recibir en buques de guerra a nazis como van
Baalen, dejar que Hillary Clinton diga barbaridades sobre embajadas
iran&iacute;es en Managua o el que una antisandinista rabiosa como
Ileana
Ros-Lehtinen, pase a presidir el Subcomit&eacute; de Relaciones
Exteriores de
la C&aacute;mara de Representantes para Am&eacute;rica Latina a
ra&iacute;z de los avances
republicanos en las &uacute;ltimas elecciones en Estados Unidos?<br>
      <br>
&iquest;Son
esos hechos pruebas de que Washington (no hablemos de Obama, porque
nadie sabe realmente si su palabra tiene ya alg&uacute;n peso
all&iacute;), de que el
Pent&aacute;gono, de que los grandes grupos de poder estadounidenses,
"se
mueven entre el letargo y el olvido" con respecto a Nicaragua y a
Centroam&eacute;rica?<br>
      <br>
Sergio Ram&iacute;rez conoce de sobra esos hechos, por
eso su confianza en la falta de inter&eacute;s del imperio por
Nicaragua, m&aacute;s
que a ingenuidad o confusiones de an&aacute;lisis revela la mala fe
t&iacute;pica del
malinchismo militante que representa.<br>
      <br>
Cuando las encuestas de
opini&oacute;n demuestran que ya nadie cree en la letan&iacute;a del
fraude de las
elecciones municipales de 2008, Mercado sigue mercadeando el mismo
gastado cuento para la exportaci&oacute;n, y quej&aacute;ndose
adem&aacute;s de que Obama
parece no querer hacer nada al respecto. <br>
      <br>
Unos d&iacute;as m&aacute;s tarde
de aparecida la nota de Mercado, The Washington Post publica un
art&iacute;culo diciendo que Obama es "blando" con Nicaragua que
"invade" a
Costa Rica y sigue como candidata a los fondos de la Cuenta del Reto
del Milenio. Cualquier similitud entre los argumentos del del
se&ntilde;or
Mercado y los del New York Times no son mera coincidencia - de eso vive
el triste Mercado.</p>
      </td>
    </tr>
  </tbody>
</table>
<br>
<br>
</body>
</html>
