<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
  <head>
    <meta http-equiv="content-type" content="text/html;
      charset=ISO-8859-1">
    <title>Entrevista con Roberto Rivas, Presidente del Consejo Supremo
      Electoral</title>
    <meta http-equiv="Description" content="">
    <meta http-equiv="Keywords" content="">
  </head>
  <body>
    <table style="background-color: white; width: 900px; text-align:
      left; margin-left: auto; margin-right: auto; font-family:
      sans-serif;" border="0" cellpadding="2" cellspacing="2">
      <tbody>
        <tr>
          <td style="text-align: center; vertical-align: top; width:
            230px; background-color: rgb(255, 255, 255);"><span
              style="font-style: italic; font-family: sans-serif;
              font-weight: bold;">
              <div style="text-align: center;"><big><a href="index.html">Home


















                    - &Iacute;ndice</a></big><br>
                <big> </big><br>
                <big> <a href="tortilla.html">Notes
-


















                    Apuntes</a></big><br>
                <big>&nbsp;</big><br>
                <big> <a
                    href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a></big><br>
                <big> <span style="font-style: italic; font-family:
                    sans-serif;"></span></big><br>
                <big><span style="font-style: italic; font-family:
                    sans-serif;"> <a href="archivos.html">Archivos</a></span></big><big><span
                    style="font-style: italic; font-family: sans-serif;"><a
                      href="archivos.html"> - Archives</a></span></big><br>
                <br>
                <a href="recursos.html"><big>Resources -Recursos</big></a><br>
                <br>
                <big><span style="font-style: italic; font-family:
                    sans-serif;"> <a href="quienes.html">&iquest;Tortilla
con


















                      Sal?</a></span></big><br>
              </div>
            </span></td>
          <td style="width: 650px; vertical-align: top; text-align:
            justify;"> <span style="color: rgb(102, 0, 0); font-weight:
              bold;">Consejo Supremo Electoral sobre la OEA y la
              Uni&oacute;n Europea : <br>
              "los informes no se ajusten &eacute;ticamente a la verdad
              de lo que ocurri&oacute; el 6 de noviembre"</span>.<br>
            <span style="color: rgb(102, 0, 0); font-weight: bold;"><br>
            </span><span style="color: rgb(102, 0, 0);">Entrevista con
              Dr. Roberto Rivas, Presidente del Consejo Supremo
              Electoral</span><br style="color: rgb(102, 0, 0);">
            <br style="color: rgb(102, 0, 0);">
            <span style="color: rgb(102, 0, 0);">24 de noviembre 2011,
              por Tortilla con Sal</span><br>
            <br>
            Tortilla con Sal : Ha habido mucho comentario con respecto a
            los informes sobre las elecciones nacionales en Nicaragua
            elaborados por la Uni&oacute;n Europea y la
            Organizaci&oacute;n de Estados Americanos. &iquest;Nos puede
            dar su opini&oacute;n sobre estos informes y las de otras
            organizaciones como el Consejo de Expertos Electorales
            Latinoamericano ?<br>
            <br>
            Roberto Rivas : Claro que s&iacute;, con todo gusto. Tenemos
            opiniones, l&oacute;gicamente, como he explicado en
            entrevistas anteriores, sin lugar a dudas, en los organismos
            como la misi&oacute;n de la Uni&oacute;n Europea y la
            misi&oacute;n de la Organizaci&oacute;n de Estados
            Americanos se mantiene una presi&oacute;n constante, no solo
            de parte de los grupos de partidos minoritarios como es el
            extinto MRS y el PLI, el Partido Liberal
            Independiente,&nbsp; sino que tambi&eacute;n se mantiene una
            presi&oacute;n externa. <br>
            <br>
            Por un lado la Uni&oacute;n Europea y algunos capitales
            europeos que se dejan un poco, dir&iacute;a yo con mucho
            respeto por la soberan&iacute;a y la
            autodeterminaci&oacute;n de cada pueblo, se dejan un poco
            llevar por lo que algunos pol&iacute;ticos
            nicarag&uuml;enses que visitan a estos embajadores todos los
            d&iacute;as y dan informes totalmente distorsionados de la
            realidad. Igualmente la Organizaci&oacute;n de Estados
            Americanos se ha visto presionada, y s&iacute; le voy a
            decir con nombre y apellido, por los Estados Unidos de
            Am&eacute;rica, con mucha fuerza, porque en reuniones
            privadas y confidenciales me han expresado eso. <br>
            <br>
            &iquest;A qu&eacute; se debe que estos informes solo recogen
            lo que dice un poco el partido que no ha ganado las
            elecciones? Me preocupa que no recoge lo que nosotros hemos
            puesto en conocimiento de ellos. Por ejemplo, la
            Organizaci&oacute;n de Estados Americanos, si recordamos el
            6 de noviembre, el Se&ntilde;or Dante Caputo sali&oacute; a
            las 2 de la tarde diciendo que en 10 mesas electorales no se
            le hab&iacute;a dejado ingresar. Nosotros tenemos pruebas
            certificadas por los tribunales de esas mesas electorales
            que, en 9 de las 10,&nbsp; a las doce del d&iacute;a
            hab&iacute;a ya a lo interno de esas mesas electorales
            presencia de la Organizaci&oacute;n de los Estados
            Americanos y que el problema hab&iacute;a sido resuelto. <br>
            <br>
            Esto no es un problema de mayor magnitud. Ellos lo han
            querido dar como un problema de mayor magnitud. Yo sigo
            pensando que una muestra de 52 juntas o mesas
            electorales&nbsp; de 12,960 no da una muestra
            representativa. Ni pueden decir que porque no dejaron
            ingresar alguien de las mesas, el 20%&nbsp; del resultado de
            las elecciones&nbsp; no es correcto. <br>
            <br>
            Me parece que no hay un instrumento cient&iacute;fico. Yo
            s&iacute; les ped&iacute;, en una carta, que me pusiera en
            una comunicaci&oacute;n oficial, que pusieran el instrumento
            cient&iacute;fico que utilizaron para sacar una muestra de
            12,960&nbsp; mesas electorales&nbsp; de 52 &uacute;nicamente
            y que quieran&nbsp; extrapolar el hecho de que en 10 mesas
            electorales en que hayan tenido problemas en el ingreso en
            la ma&ntilde;ana, no por la tarde porque el problema fue
            resuelto, que eso representa que hubo dificultades en 20% de
            las mesas en las elecciones de las 12,960.&nbsp;&nbsp;&nbsp;
            <br>
            <br>
            Eso por un lado. Por el lado de la Uni&oacute;n Europea, yo
            no vi en el informe de ellos en ning&uacute;n momento el
            hecho de que a ellos se les llam&oacute;, junto con la
            Organizaci&oacute;n de Estados Americanos y el Consejo de
            Expertos Electorales de Latinoamerica&nbsp; y el Consejo
            Nacional de Universidades, a una reuni&oacute;n en este
            despacho espec&iacute;ficamente, donde se le dijo al PLI, a
            la Alianza del Partido Liberal Independiente de que ellos
            hab&iacute;an introducido al Consejo, hab&iacute;an
            nombrado, una serie de fiscales de mesas electorales que no
            correspond&iacute;an a los lugares de residencia de estos
            fiscales.<br>
            <br>
            Si bien es cierto que la ley no lo prohibe, aun as&iacute;
            para nosotros era razonablemente imposible que una persona
            del Caribe nicarag&uuml;ense, que estaba en el padr&oacute;n
            en el Caribe nicarag&uuml;ense, que se hab&iacute;a
            registrado o verificado que iba a hacer su voto all&iacute;,
            estaba siendo nombrado en ciudades como Ciudad Antigua en
            Nueva Segovia&nbsp; en el norte del pa&iacute;s. O sea, para
            eso se requiere viajar en avi&oacute;n o viajar por tierra
            durante catorce o diecis&eacute;is&nbsp; horas, si es que el
            tiempo lo deja realmente transitar. <br>
            <br>
            Se les mostr&oacute; aqu&iacute; la cantidad de
            inconsistencias que ten&iacute;an ellos en los nombramientos
            de fiscales. Se les hizo ver, incluso les proyect&eacute; en
            un Datashow, todo el problema que ten&iacute;an ellos con
            sus fiscales y les pedimos que los corrijeran o que los
            dejaran all&iacute; si eso era la intenci&oacute;n de ellos.
            <br>
            <br>
            Ellos aceptaron de que hab&iacute;an tenido un error y
            entonces eso hizo que cambiaron los nombres de 19,000
            fiscales de mesas electorales, 19000 de 25000.
            L&oacute;gicamente, esto nos llev&oacute; a nosotros a un
            proceso de tensionamiento en la producci&oacute;n de las
            credenciales, porque super&oacute; nuestra capacidad
            instalada el tener que hacer en 36 horas las 19,000 nuevas
            acreditaciones a los fiscales de las mesas electorales.<br>
            <br>
            Cuento todo esto porque estas cosas no las vi reflejadas en
            el informe de la Uni&oacute;n Europea ni en la de la
            Organizaci&oacute;n de Estados Americanos, lo cual me parece
            que est&aacute;n faltando a la &eacute;tica. Porque si bien
            mencionan los supuestos problemas presentados por una parte,
            pues tambi&eacute;n deb&iacute;an de presentar los problemas
            presentados por la otra parte. <br>
            <br>
            Por ejemplo a la Uni&oacute;n Europea y la
            Organizaci&oacute;n de Estados Americanos puse en
            conocimiento de ellos, a las tres de la tarde del d&iacute;a
            6 de noviembre, por escrito, y tengo el recibido, de que 30
            mesas electorales y su material hab&iacute;an sido quemados
            por activistas de la Alianza del Partido Liberal
            Independiente. Y ninguno de los dos informes recoge ese
            elemento. <br>
            <br>
            Entonces me parece que los dos informes, m&aacute;s que
            parcializado, lo siento que fueron un poco presionados por
            fuerzas externas y l&oacute;gicamente movidos por fuerzas
            internas del pa&iacute;s y esto hace que los informes no se
            ajusten &eacute;ticamente a la verdad de&nbsp; lo que
            ocurri&oacute; el 6 de noviembre. <br>
            <br>
            TcS : &iquest;C&oacute;mo compara usted los informes de la
            Uni&oacute;n Europea, de la OEA con los informes del Consejo
            de Expertos Electorales Latinamericano y de los
            representantes de los Protocolos de Tikal y de Quito?<br>
            <br>
            RR: Desde mi punto de vista con todo respeto para la
            Uni&oacute;n Europea, respeto que no han tenido con
            nosotros, y para la Organizaci&oacute;n de Estados
            Americanos, para mi como autoridad electoral vale m&aacute;s
            un informe de expertos electorales que han sido presidentes,
            que han sido magistrados de organismos electorales, que han
            conducido procesos electorales y que han sido observados por
            la Organizaci&oacute;n de Estados Americanos y por la
            Uni&oacute;n Europea. <br>
            <br>
            Es gente que sabe hacer elecciones. Les han tocado hacer
            elecciones y saben las dificultades que tenemos en
            Am&eacute;rica Latina, con los registros por ejemplo, y eso
            no permite que los padrones electorales sean totalmente
            puros. Hay que recordar que somos pa&iacute;ses del Tercer
            Mundo, que estamos intentando superarnos poco a poco.<br>
            <br>
            Pienso que el informe del CEELA es un informe muy
            profesional. Son gente que saben de elecciones. Visitaron
            102 o 103 municipios, de los 153, en su jornada de
            acompa&ntilde;amiento o observaci&oacute;n electoral. Y
            ellos han sido muy claros en decir qu&eacute; puntos
            aconsejan ellos, con todo el respeto, que las autoridades
            nicarag&uuml;enses deben de buscar como subsanar o como
            corregir. Y qu&eacute; puntos han sido muy fuertes dentro
            del proceso, como es la legitimidad que el mismo pueblo le
            ha dado al participar con 2,600,000 electores de un
            padr&oacute;n electoral real estimado de 3,300,000. Entre el
            79% y el 80% del padr&oacute;n real ha participado en este
            proceso electoral. As&iacute; que doy m&aacute;s validez,
            sin lugar a duda, a un informe hecho por expertos&nbsp; en
            la materia que a un informe elaborado en base a presiones
            tanto nacionales como internacionales. <br>
            <br>
            TcS : Usted en muchas ocasiones en el pasado ha explicado
            que usted y sus colegas son m&aacute;s que consciente de la
            necesidad de cambiar y hacer una reforma a la Ley Electoral.
            &iquest;Ser&aacute; posible hacer una reforma adecuada a la
            ley en el nuevo contexto legislativo?<br>
            <br>
            RR : Sin lugar a dudas hay la voluntad pol&iacute;tica,
            porque he conversado con algunos de los diputados electos,
            de atender la demanda de una reforma electoral que el
            Consejo Supremo Electoral ha estado planteando desde hace
            mucho tiempo. <br>
            <br>
            Por ejemplo, la despartidizaci&oacute;n de las mesas
            electorales y de los Consejos Electorales Municipales y
            Departamentales, sustituyendo, en vez de que sean
            representantes de los partidos pol&iacute;ticos, por el
            sector de la educaci&oacute;n, por estudiantes de
            bachillerato, por estudiantes de las universidades, por
            personal acad&eacute;mico de las universidades o por
            personal del sector de salud que son realmente donde
            est&aacute;n las mesas electorales ubicadas. Los 4996 puntos
            en el pa&iacute;s est&aacute;n o en escuelas o en Centros de
            Salud o en universidades, en un 98% o 99%. <br>
            <br>
            Entonces ser&iacute;a muy f&aacute;cil para el Consejo
            Supremo Electoral nombrar a las autoridades de las mesas
            electorales, como de los municipios y los departamentos, en
            base a un listado que se haya suministrado por el Ministerio
            de Educaci&oacute;n o suministrado por el Ministerio de
            Salud en base a alguna base de datos que hay de todo este
            tipo ciudadanos que pueden prestar su colaboraci&oacute;n el
            d&iacute;a de las elecciones.<br>
            <br>
            Esa es una de la reformas elementales que pienso que puede
            pasar. Creo que la ley probablemente en este per&iacute;odo
            legislativo, ya que tenemos elecciones municipales, no va a
            ser reformada totalmente, pero si se va a reformar aquellos
            elementos que han generado alg&uacute;n punto de
            tensi&oacute;n&nbsp; en estos procesos electorales. <br>
            <br>
            Entonces dice la Uni&oacute;n Europea y dice la
            Organizaci&oacute;n de Estados Americanos que hay
            partidizaci&oacute;n en los tribunales electorales.
            Est&aacute; bien. Vamos a quitar que sean los partidos los
            que est&aacute;n representados. Vamos a poner que sean estos
            sectores de productores, del sector de salud, del sector de
            la educaci&oacute;n, de los sectores de la educaci&oacute;n
            superior de las universidades o del sector de justicia por
            ejemplo. Tenemos en Casas de Justicia, en muchos lugares,
            mesas electorales, entonces f&aacute;cilmente&nbsp; pueden
            integrar estas a las mesas electorales&nbsp; y entonces
            estar&iacute;amos dando un paso.<br>
            <br>
            Tambi&eacute;n otra reforma que se puede manejar es la
            eliminaci&oacute;n, por ejemplo, del cap&iacute;tulo en la
            ley electoral que habla de los medios de comunicaci&oacute;n
            al servicio del Consejo Supremo Electoral. Porque ese
            art&iacute;culo se ha venido arrastrando desde 1984, cuando
            por las condiciones de la guerra que tuvimos en Nicaragua
            era totalmente distinto el sistema de informaci&oacute;n que
            se ten&iacute;a, l&oacute;gicamente&nbsp; hab&iacute;a que
            proteger los intereses del pa&iacute;s, por lo tanto los
            medios eran pr&aacute;cticamente estatales. Hoy por hoy,
            casi todos los medios son privados, solo queda una emisora
            del Estado que es la radio nacional. As&iacute; que yo creo
            que es un cap&iacute;tulo a reformarse a lo inmediato. <br>
            <br>
            Y s&iacute;, meter&iacute;amos un poco m&aacute;s con
            respecto a los delitos electorales, por ejemplo, porque creo
            que hay que buscar como hacer que algunos sectores muy
            reducidos aprendan&nbsp; a respetar la voluntad de las
            mayor&iacute;as. Creo que esta es una elecci&oacute;n de que
            la legitimidad se ha dado el pueblo. No se le va a dar
            ning&uacute;n informe de la Organizaci&oacute;n de Estados
            Americanos ni de la Uni&oacute;n Europea ni de la CEELA
            mismo no del Consejo Nacional de Universidades. Se le ha
            dado el pueblo depositando sus votos en las urnas de manera
            secreta y directa, como dice nuestra Constituci&oacute;n
            Pol&iacute;tica.<br>
            <br>
            TcS : &iquest;Hasta qu&eacute; punto piensa usted y sus
            colegas que va a ser posible reformar la ley electoral de
            una manera que va a satisfacer la oposici&oacute;n
            pol&iacute;tica en el pa&iacute;s?<br>
            <br>
            RR : Pienso que si estos 26 diputados de la oposici&oacute;n
            van a trabajar constructivamente con una pol&iacute;tica de
            consenso, porque de parte de los diputados del partido del
            gobierno ya he escuchado y ellos han dicho
            p&uacute;blicamente que el hecho de tener una mayor&iacute;a
            m&aacute;s que calificada de 62 m&aacute;s el
            Vice-Presidente 63, aun con esa mayor&iacute;a calificada
            ellos prefieren actuar por consenso en la aprobaci&oacute;n
            de las leyes. <br>
            <br>
            Ahora falta que la otra parte tenga la flexibilidad y la
            capacidad pol&iacute;tica para que en ese foro
            pol&iacute;tico por excelencia, que es la Asamblea Nacional,
            puede darse ese consenso y participar en esas reformas que
            tanto les ha preocupado a ellos. Probablemente ellos hoy van
            a tener una posici&oacute;n distinta cuando se habla de
            despartidizar las estructuras electorales, porque ellos van
            a decir &#8220;ah bueno, ahora nos toca ser parte de las
            estructuras, entonces ahora es bueno que est&aacute;n
            partidizadas la estructuras electorales&#8221;.<br>
            <br>
            TcS : Ha habido mucha especulaci&oacute;n sobre una posible
            reformaci&oacute;n del Consejo Supremo Electoral.
            &iquest;C&oacute;mo ven usted y sus colegas el tema de
            posibles cambios en el Consejo Supremo Electoral?<br>
            <br>
            RR : Aqu&iacute; lo importante no es lo que diga la
            Uni&oacute;n Europea o la Alianza PLI o los organismos de la
            auto-llamada sociedad civil. Aqu&iacute; lo importante es si
            los magistrados han cumplido o no han cumplido con su deber.
            Eso es bien importante.<br>
            <br>
            En segundo lugar, este es un resorte del legislativo, de la
            Asamblea Nacional, que a propuestas del Presidente de la
            Rep&uacute;blica y de los diputados mismos pueden componer
            un nuevo Consejo Supremo Electoral y proponer listas de
            personas que ellos consideren apropiadas. Yo pienso, y no
            con la intenci&oacute;n de pretender mantenerme en el cargo,
            de que los pa&iacute;ses en Am&eacute;rica Latina&nbsp;
            somos tan pobres que no debemos de estar gastando dinero en
            estar pasando por el proceso de aprendizaje de cada tribunal
            electoral. <br>
            <br>
            Soy de la idea, y lo he manifestado en distintas foros
            internacionales donde he participado como presidente de este
            Consejo Electoral, que la verdad es que se deber&iacute;a de
            valorar en todos los pa&iacute;ses la experiencia que tienen
            los miembros de los tribunales electorales porque el hecho
            de elegir personas que no tienen la experiencia conlleva a
            un proceso de aprendizaje y puede llevar a situaciones
            sumamente dif&iacute;ciles.&nbsp; <br>
            <br>
            La verdad de las cosas es que aqu&iacute; lo que la
            oposici&oacute;n est&aacute; demandando, que en alguna
            medida es lo mismo que la Uni&oacute;n Europea ha dejado
            entrever, de que cambien el Consejo Supremo Electoral, no es
            nada m&aacute;s que una frustraci&oacute;n por los
            resultados electorales. Esa es la realidad de las cosas. Es
            una frustraci&oacute;n porque ellos no se imaginaron que el
            pueblo de Nicaragua iba a votar de la forma en que lo hizo,
            algo que todos desconoc&iacute;amos desde antes. <br>
            <br>
            Pero las encuestas, en las cuales si no tengo un instrumento
            cient&iacute;fico en frente yo no doy mucha credibilidad,
            pero sin embargo hubo una coincidencia en todas las firmas
            encuestadoras, las que no est&aacute;n con el gobierno y las
            que son afines al gobierno, y hubo una coincidencia con el
            voto tal como se gener&oacute; el d&iacute;a de las
            elecciones. El Presidente Ortega como candidato ha ganado la
            elecci&oacute;n con 62.54% es algo que en la corte historia
            democr&aacute;tica de Nicaragua no se ha vista desde las
            elecciones de 1984 a la fecha. <br>
            <br>
            As&iacute; es que yo creo que un cambio del Consejo Supremo
            Electoral va a tener que evaluar la Asamblea. Se va a ver el
            Presidente de la Rep&uacute;blica hacer su propuesta. Me
            imagino que &eacute;l valorar&aacute;. Es un hombre que
            tiene una gran experiencia en la pol&iacute;tica. Tiene
            m&aacute;s de veinte a&ntilde;os de estar en la vida normal
            de la pol&iacute;tica y un mont&oacute;n de a&ntilde;os en
            la clandestinidad y en la c&aacute;rcel. Entonces &eacute;l
            tiene un cumulo de experiencia y sabr&aacute; proponer ante
            la Asamblea Nacional personas que &eacute;l considera que
            tienen una capacidad para llevar adelante un proceso
            electoral.<br>
            <br>
            TcS : Dentro de pocos meses van a tener que estar preparando
            por las elecciones municipales del a&ntilde;o que
            viene.&iquest;C&oacute;mo ven usted y sus colegas las
            perspectivas para que el proceso se desarrolle de una manera
            tranquila y sin controversia? <br>
            <br>
            RR: Todos los ataques al Consejo Supremo Electoral han sido
            ataques injustas, porque como yo siempre he dicho, el
            Consejo Supremo Electoral como &oacute;rgano m&aacute;ximo
            del Poder Electoral no cuenta los votos. Los votos se
            cuentan en las mesas electorales. Nosotros lo que hacemos
            &uacute;nicamente es trasmitir al pueblo y acreditar a quien
            el pueblo elija, porque es el pueblo que ha depositado su
            voto y su voto ha sido debidamente contabilizado en cada
            tribunal de esas mesas electorales, porque son
            peque&ntilde;as tribunales electorales.<br>
            <br>
            Despu&eacute;s de las elecciones municipales de 2008, en que
            se hizo ataques injustos a la autoridad electoral, me
            pareci&oacute; de que el proceso electoral de 2011
            transcurri&oacute; con una tranquilidad y con mucha fluidez,
            sin mayores contratiempos. Los partidos pol&iacute;ticos
            desde el mes de noviembre de 2010 expresaron su
            intenci&oacute;n de participar en un escrito que presentaron
            al Consejo. Los tiempos del Calendario Electoral se
            respetaron a excepci&oacute;n de la inscripci&oacute;n de
            los candidatos de diputados, porque todas las organizaciones
            pol&iacute;ticas a excepci&oacute;n del Frente Sandinista,
            nos llamaron por tel&eacute;fono pidi&eacute;ndonos que
            ampliamos el plazo unos 15 o 16 d&iacute;as m&aacute;s para
            poder ellos hacer las propuestas de sus diputados.<br>
            <br>
            El resto de los tiempos han sido respetados. La Uni&oacute;n
            Europea me hicieron un se&ntilde;alamiento de que
            hab&iacute;amos adelantado los resultados. Nosotros ponemos
            en el calendario los tiempos m&aacute;ximos de acuerdo a los
            recursos de revisi&oacute;n o de impugnaci&oacute;n que se
            han presentados. Pero si esas impugnaciones, apenas 18
            juntas nulas que hab&iacute;an en el pa&iacute;s, que es una
            tontera en relaci&oacute;n al total de 12960, las
            impugnaciones eran muy pocas y fueron resueltas dentro de
            los tiempos de ley, nosotros tenemos toda la capacidad y la
            autoridad que nos da la ley para levantar esos resultados
            electorales.&nbsp;&nbsp; <br>
            <br>
            Esto le dice que el proceso realmente transcurri&oacute; con
            toda la tranquilidad. Son estos elementos que se salen del
            control, producto de las presiones de algunos
            pol&iacute;ticos internos que viven a diario en las
            embajadas en recepciones tratando de convencer a los
            embajadores de que el sistema electoral de Nicaragua es un
            sistema electoral que no es efectivo. El sistema electoral
            de Nicaragua es uno de los sistemas m&aacute;s duros en
            Am&eacute;rica Latina y tiene m&aacute;s candados para
            evitar un fraude que cualquier otra legislaci&oacute;n
            electoral en Am&eacute;rica Latina, esto en derecho
            comparado.<br>
            <br>
            Entonces &iquest;qu&eacute; perspectivas vemos en cara a las
            elecciones municipales? Uno, ya tenemos que hacer la
            convocatoria. Dos, creo que los partidos pol&iacute;ticos
            van a participar, porque no participar en una
            elecci&oacute;n es perder su personalidad jur&iacute;dica. Y
            eso les va a llevar a participar en los procesos
            electorales. Tres, aqu&iacute; el enfoque que le est&aacute;
            dando hoy por hoy al resultado de esta elecci&oacute;n es
            totalmente distinto a 2008. <br>
            <br>
            Ya se est&aacute; sacando que es un problema estructural, de
            que es un problema de la ley, de que es un problema del
            Consejo, de los que integran el Consejo, porque
            l&oacute;gicamente algunos de la sociedad civil quisieren
            venir a ocupar estas sillas que nosotros ocupamos, porque lo
            dejan entrever claramente todos los d&iacute;as en sus
            entrevistas. <br>
            <br>
            Creo que en las elecciones municipales tienen que haber un
            proceso que debe de transcurrir con la misma tranquilidad y
            con la misma fluidez que transcurri&oacute; el proceso
            electoral recientemente pasado.<br>
            <br>
            TcS : &iquest;Ser&aacute; posible para organizaciones como
            &Eacute;tica y Transparencia o Ipade recuperar su
            legitimidad y su credibilidad?<br>
            <br>
            RR : Lo veo muy dif&iacute;cil. Creo que &Eacute;tica y
            Transparencia se ha enterrado en este proceso electoral.
            Cuando digo que se ha enterrado, me parece que han quedado
            sin ninguna validez, sin ninguna autoridad moral. No tengo
            esa expresi&oacute;n&nbsp; de Ipade. Creo que Ipade
            actu&oacute; con m&aacute;s madurez que &Eacute;tica y
            Transparencia. &Eacute;tica y Transparencia fue
            cr&iacute;tica, destructiva desde el inicio del proceso.
            Habl&oacute; de fraude, de que el Poder Electoral iba a
            hacer un fraude de magnitud incre&iacute;ble y
            l&oacute;gicamente ten&iacute;an que ser consecuente con su
            discurso. <br>
            <br>
            Raz&oacute;n por la cu&aacute;l yo dije p&uacute;blicamente
            no los acredit&aacute;bamos como observadores nacionales, en
            vista de que estas instituciones vienen hablando durante
            m&aacute;s de dos a&ntilde;os de que este Consejo Electoral
            va a hacer en noviembre un fraude. Ellos iban a tener que
            ser consecuente con su discurso y decir que hab&iacute;a
            habido fraude para poder ser cre&iacute;ble. Si no, no iban
            a venir a decir &#8220;hemos estado equivocado durante dos
            a&ntilde;os y las elecciones transcurrieron con toda
            normalidad&#8221; como en efecto transcurrieron estas elecciones.<br>
            <br>
            Aqu&iacute; no hubo junta que no se abriera. S&iacute;,
            hab&iacute;an las 30 juntas quemadas y las 18 nulas, que con
            la diferencia que hay entre primer y segundo lugar no
            hubiese cambiado ni en un medio punto cinco por ciento el
            resultado de las elecciones. As&iacute; es que estos
            organismos han quedado totalmente fuera.
            Espec&iacute;ficamente &Eacute;tica y Transparencia, Ipade
            no s&eacute; si va a recapacitar. El problema de Ipade es
            que tiene mucho nexo con&nbsp; el extinto partido o grupo
            pol&iacute;tico que se llama MRS y eso l&oacute;gicamente lo
            hace tener un sesgo. <br>
            <br>
            Sin embargo en declaraciones p&uacute;blicas, not&eacute;
            mayor madurez en el director&nbsp; de Ipade que en el de
            &Eacute;tica y Transparencia. El director de &Eacute;tica y
            Transparencia hizo unas declaraciones muy viscerales, muy
            llenas de mentiras, de falsedades, llenas de una serie de
            acusaciones sin ninguna prueba, sin ning&uacute;n documento
            o soporte.&nbsp; La verdad es que si nosotros
            decidi&eacute;ramos llevar a un proceso a esta gente creo
            que tendr&iacute;amos todos los elementos probatorios para
            decir que estas personas han tratado y atacado para acabar
            con la institucionalidad de este pa&iacute;s.<br>
            <br>
            TcS : &iquest;C&oacute;mo&nbsp; valor&oacute; usted la
            participaci&oacute;n como observadores nacionales del
            Consejo Nacional de Universidades y del Centro de Derechos
            Humanos, Ciudadanos y Auton&oacute;micos (CEDEHCA)?<br>
            <br>
            RR : Muy activa, muy buena. Hay que ver que CEDEHCA tiene su
            fortaleza en el Caribe nicarag&uuml;ense. Entonces su
            presencia all&iacute; fue mucho m&aacute;s fuerte que en el
            centro y el Pac&iacute;fico y el norte del pa&iacute;s. En
            el caso del Consejo Nacional de Universidades, tuvo una muy
            buena participaci&oacute;n porque fue un proceso de
            acompa&ntilde;amiento u observaci&oacute;n muy integral.
            Ellos hicieron conferencias con capacitaci&oacute;n
            c&iacute;vica. Ellos ten&iacute;an miembros acreditados en
            m&aacute;s de 3000 juntas receptoras de votos. Hicieron un
            conteo r&aacute;pido que coincidi&oacute; con lo de la OEA y
            coincidi&oacute; con los resultados reales del Consejo
            Supremo Electoral. <br>
            &nbsp; <br>
            Yo lo valoro&nbsp; muy positivo. Creo que fue una
            experiencia muy buena para Nicaragua el hecho de que el
            mundo de las universidades, lo que son los
            acad&eacute;micos, lo que son los estudiantes y el personal
            administrativo de estos centros de educaci&oacute;n
            superior, traten de acompa&ntilde;ar estos procesos
            electorales. <br>
            <br>
            Tambi&eacute;n tuvimos una presencia en todos los centros de
            votaci&oacute;n de un representante de la&nbsp;
            Procuradur&iacute;a para la Defensa de los Derechos Humanos
            del Estado de Nicaragua, el defensor de los derechos humanos
            del Estado de Nicaragua. Realmente la participaci&oacute;n
            de ellos fue muy positivo. Lo valoro altamente positivo la
            participaci&oacute;n tanto de CEDEHCA y el Consejo Nacional
            de Universidades como la de la Procuradur&iacute;a para la
            Defensa de los Derechos Humanos.<br>
            <br>
            TcS : Muchas veces cuando se comenta sobre los procesos
            electorales&nbsp; se deja a un lado el aspecto
            econ&oacute;mico. &iquest;Usted piensa que el Consejo
            Supremo Electoral tendr&aacute; suficientes recursos para
            dar una respuesta adecuada a las exigencias a qu&eacute; la
            instituci&oacute;n ser&aacute; sometida en 2012?<br>
            <br>
            RR : Este a&ntilde;o el presupuesto ha quedado corto en una
            cantidad de aproximadamente unos 80 millones de
            c&oacute;rdobas. Estamos mirando las posibilidades de una
            reforma presupuestaria en ese sentido, producto de una serie
            de elementos muy positivos, como es la actualizaci&oacute;n
            de recursos. Tenemos un centro de c&oacute;mputo muy bueno,
            pero tenemos que actualizarlo.&nbsp; <br>
            <br>
            Se introdujo la figura institucional por primera vez del
            responsable de centro de votaci&oacute;n que es un
            funcionario del Consejo Supremo Electoral y que nos
            sirvi&oacute; para trabajar el conteo paralelo que
            funcion&oacute; muy bien, &iacute;bamos casi a la par con
            los resultados que iban siendo exactamente iguales. <br>
            <br>
            Lo que ocurre en Nicaragua es que en el gobierno del
            Ingeniero Enrique Bola&ntilde;os, por alguna raz&oacute;n
            que desconocemos, ellos destinaron un techo presupuestario
            para las elecciones nacionales&nbsp; de seiscientos
            cincuenta millones de c&oacute;rdobas aproximadamente y para
            las elecciones municipales de cuatrocientos cincuenta
            millones de c&oacute;rdobas, doscientos millones
            menos.&nbsp; <br>
            <br>
            Lamentablemente, como le explicaba al Ministro de Hacienda
            hace poco, las elecciones municipales implican una
            movilizaci&oacute;n mucho m&aacute;s grande que las
            elecciones presidenciales. Porque en las elecciones
            presidenciales uno solo tiene la data variable de los
            diputados departamentales. En las municipales uno tiene 153
            datas variables de los 153 alcaldes por un lado con sus
            vice-alcaldes, y los 153 consejos municipales propuestos por
            cada organizaci&oacute;n pol&iacute;tica. <br>
            <br>
            Entonces lo l&oacute;gico ser&iacute;a que el presupuesto
            para el Poder Electoral el pr&oacute;ximo a&ntilde;o para lo
            que es el fondo de elecciones, no me refiero al fondo
            ordinario, deber&iacute;a de ser al menos igual al que se
            tuvo para este proceso electoral. No est&aacute; planteado
            as&iacute; en la solicitud de reforma presupuestaria. <br>
            <br>
            Pero he hablado ya con algunos diputados y vamos a ver si
            logramos incidir que al momento de aprobaci&oacute;n, que
            creo que ser&aacute; en el mes de enero del pr&oacute;ximo
            a&ntilde;o porque yo dir&iacute;a que ya no hay tiempo para
            aprobarlo este a&ntilde;o, si en el presupuesto del 2012 se
            puede incluir que el presupuesto para las elecciones
            municipales sea por lo menos igual a lo de las elecciones
            nacionales.<br>
          </td>
        </tr>
      </tbody>
    </table>
  </body>
</html>
