<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
  <head>
    <meta http-equiv="content-type" content="text/html;
      charset=ISO-8859-1">
    <title>Entrevista con Dr. Roberto Rivas, Presidente del Consejo
      Supremo Electoral</title>
    <meta http-equiv="Description" content="">
    <meta http-equiv="Keywords" content="">
  </head>
  <body>
    <table style="background-color: white; width: 900px; text-align:
      left; margin-left: auto; margin-right: auto; font-family:
      sans-serif;" border="0" cellpadding="2" cellspacing="2">
      <tbody>
        <tr>
          <td style="text-align: center; vertical-align: top; width:
            230px; background-color: rgb(255, 255, 255);"><span
              style="font-style: italic; font-family: sans-serif;
              font-weight: bold;">
              <div style="text-align: center;"><big><a href="index.html">Home
                    -
                    &Iacute;ndice</a></big><br>
                <big> </big><br>
                <big> <a href="tortilla.html">Notes
-
                    Apuntes</a></big><br>
                <big>&nbsp;</big><br>
                <big> <a
                    href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a></big><br>
                <big> <span style="font-style: italic; font-family:
                    sans-serif;"></span></big><br>
                <big><span style="font-style: italic; font-family:
                    sans-serif;"> <a href="archivos.html">Archivos</a></span></big><big><span
                    style="font-style: italic; font-family: sans-serif;"><a
                      href="archivos.html"> - Archives</a></span></big><br>
                <br>
                <a href="recursos.html"><big>Resources -Recursos</big></a><br>
                <br>
                <big><span style="font-style: italic; font-family:
                    sans-serif;"> <a href="quienes.html">&iquest;Tortilla
con
                      Sal?</a></span></big><br>
              </div>
            </span></td>
          <td style="width: 650px; vertical-align: top; text-align:
            justify;">
            <div style="text-align: left;"> </div>
            &#65279;<span style="font-weight: bold; color: rgb(102, 0, 0);">Entrevista
              con Dr. Roberto Rivas, Presidente del Consejo Supremo
              Electoral</span><br style="font-weight: bold; color:
              rgb(102, 0, 0);">
            <br style="font-weight: bold; color: rgb(102, 0, 0);">
            <span style="color: rgb(102, 0, 0);">16 de junio 2011</span><br
              style="font-weight: bold; color: rgb(102, 0, 0);">
            <br>
            Tortilla con Sal : Pol&iacute;ticos y medios de La
            oposici&oacute;n nicarag&uuml;ense han cuestionado la
            integridad y legitimidad de las autoridades electorales y
            han llamado estas autoridades &#8220;de facto&#8221;. &iquest;Tiene
            usted algunas observaciones al respecto?<br>
            <br>
            Roberto Rivas : Creo que la oposici&oacute;n en Nicaragua en
            alguna medida es responsable de que no se hayan electo a las
            autoridades que integramos las distintas instituciones del
            Estado de Nicaragua, que somos el Poder Judicial, el Poder
            Electoral, as&iacute; como la Controlar&iacute;a General de
            la Rep&uacute;blica. El Presidente de la Rep&uacute;blica en
            el a&ntilde;o 2010, el 10 de enero public&oacute; un
            decreto, el n&uacute;mero tres, en el cual dec&iacute;a de
            que 25 funcionarios a quienes se les venc&iacute;a el
            per&iacute;odo durante ese a&ntilde;o, si no hab&iacute;a
            acuerdo en el parlamento para elegir a las nuevas
            autoridades deb&iacute;an de continuar en el cargo como tal.
            <br>
            <br>
            Posteriormente, tambi&eacute;n existe un art&iacute;culo en
            la Constituci&oacute;n Pol&iacute;tica que es el
            Art&iacute;culo 201, p&aacute;rrafo dos, de la
            Constituci&oacute;n de 1987 que en sus distintas reformas a
            lo largo de todos estos a&ntilde;os no se ha derogado y el
            cual dice que las autoridades de la Corte Suprema de
            Justicia, Consejo Supremo Electoral, Controlar&iacute;a
            General de la Rep&uacute;blica y otras autoridades, si el
            Parlamento no elije a las nuevas autoridades deber&aacute;n
            de continuar en el cargo. Esto ocurre en muchos
            pa&iacute;ses del mundo, inclusive en Europa mismo, en
            Espa&ntilde;a y en muchos pa&iacute;ses de Am&eacute;rica
            del Sur, cuando los Parlamentos no se ponen de acuerdo para
            elegir nuevas autoridades, l&oacute;gicamente las
            autoridades que integran las instituciones contin&uacute;an
            en sus cargos.<br>
            <br>
            Solo me pregunto &iquest;Qu&eacute; pasar&iacute;a con el
            deber constitucional de hacer elecciones el 6 de noviembre
            de 2011 si el Parlamento a&uacute;n no se ha puesto de
            acuerdo para elegir a las autoridades del Consejo Supremo
            Electoral? &iquest;Ser&aacute; que no habr&aacute;
            elecciones y el Presidente Ortega tendr&iacute;a que
            continuar en el cargo?<br>
            <br>
            TcS: &iquest;Es obligatorio que el Consejo Supremo Electoral
            acate la sentencia en relaci&oacute;n a la reelecci&oacute;n
            de parte de la Corte Suprema de Justicia?<br>
            <br>
            RR: Las resoluciones, eso es constitucional, de la Corte
            Suprema de Justicia son de ineludible cumplimiento. Todos
            los poderes del Estado estamos obligados a acatar las
            resoluciones de la Corte Suprema de Justicia quien es quien
            dirige al final un elemento que es consignado en la
            Constituci&oacute;n Pol&iacute;tica. Lo que ocurri&oacute;
            en Nicaragua, es que el Presidente Ortega junto con 104 de
            los 153 alcaldes present&oacute; un escrito ante el Consejo
            Supremo Electoral donde se solicitaba y reclamaba su derecho
            que est&aacute; consignado en nuestra Carta Magna, la
            Constituci&oacute;n Pol&iacute;tica, a elegir y ser electos.
            El Consejo rechaz&oacute; dicho escrito y respondi&oacute;
            diciendo que no era competencia del Consejo Supremo
            Electoral decidir si aceptaba o no la reelecci&oacute;n como
            tal. <br>
            <br>
            Al rechazar el Consejo esto, el Presidente Daniel Ortega
            junto con los 104 alcaldes se ampar&oacute; ante un Tribunal
            de Apelaciones de la ciudad de Managua. El Tribunal de
            Apelaciones admiti&oacute; el recurso del Presidente Ortega
            y los 104 alcaldes lo elev&oacute; a la Sala Constitucional
            de la Corte Suprema de Justicia y este resolvi&oacute; que
            en efecto el Presidente Ortega, junto con los 104 alcaldes,
            ten&iacute;an derecho a elegir y ser electo, que es un
            derecho ciudadano consignado en la Constituci&oacute;n
            Pol&iacute;tica de la Rep&uacute;blica. <br>
            <br>
            Posteriormente esto fue elevado al m&aacute;ximo tribunal
            que es la Corte Suprema de Justicia y la Corte en pleno como
            tal ratific&oacute; lo resuelto por la Sala Constitucional.
            <br>
            <br>
            Este es un elemento que hemos visto no solo en Nicaragua,
            recientemente lo vimos en la Rep&uacute;blica de Costa Rica
            con la reelecci&oacute;n del Presidente Arias, quien
            inclusive pas&oacute; esperando un tiempo para que la Sala
            Cuarta le permitiera la reelecci&oacute;n presidencial y en
            efecto pudo haberse reelecto. Tambi&eacute;n es una
            situaci&oacute;n similar que con una resoluci&oacute;n de la
            Corte Suprema ocurri&oacute; en la Rep&uacute;blica de
            Colombia, con la reelecci&oacute;n del Presidente Uribe y lo
            hemos visto en distintos pa&iacute;ses latinoamericanos. <br>
            <br>
            Yo pienso que la reelecci&oacute;n no es negativa. La
            reelecci&oacute;n en todos los pa&iacute;ses del mundo
            deber&iacute;a de ser permitida, porque es un elemento que
            le da al ciudadano que ejerce la primera magistratura de la
            naci&oacute;n, la posibilidad de continuar un proyecto, y
            los pueblos por medio de las urnas expresarse el d&iacute;a
            de las elecciones que sabr&aacute;n premiar o castigar a
            quien ha sido un buen gobernante o un mal gobernante.<br>
            <br>
            TcS: La oposici&oacute;n tambi&eacute;n reclaman que las
            elecciones no pueden ser v&aacute;lidas sin una
            observaci&oacute;n electoral internacional. &iquest;Es una
            preocupaci&oacute;n para usted y sus colegas este tema?<br>
            <br>
            RR: Tengo diecis&eacute;is o diecisiete a&ntilde;os, he
            perdido la cuenta, de ser magistrado del Consejo Supremo
            Electoral. Nicaragua tiene caracter&iacute;sticas propias.
            Es un poder del Estado. Es uno de los cuatro pilares del
            Estado nicarag&uuml;ense, al igual que el Ejecutivo, el
            Judicial y el Legislativo y por lo tanto yo creo que lo
            electoral es un tema de los nicarag&uuml;enses, no es de la
            comunidad internacional. El Presidente y las autoridades que
            se eligen son para gobernarnos a nosotros los
            nicarag&uuml;enses, no para gobernar al mundo. <br>
            <br>
            Sin embargo, Nicaragua ha sido un pa&iacute;s que ha
            permitido el acompa&ntilde;amiento o la observaci&oacute;n
            electoral. Lo permiti&oacute; en el noventa, un
            ej&eacute;rcito de observadores que hab&iacute;an m&aacute;s
            observadores que votantes en ese entonces. Tambi&eacute;n en
            1996 en la elecci&oacute;n del Dr. Arnoldo Alem&aacute;n
            como Presidente hubo observaci&oacute;n. La hubo en el 2001
            en la elecci&oacute;n del Presidente Enrique Bola&ntilde;os.
            Lo hubo en el 2006. Y ahora el Consejo, el 16 de agosto de
            este a&ntilde;o, va a resolver sobre el
            acompa&ntilde;amiento internacional. <br>
            <br>
            Acompa&ntilde;amiento es un nuevo t&eacute;rmino que se
            est&aacute; acu&ntilde;ando en el asunto de la
            observaci&oacute;n electoral, pr&aacute;cticamente viene a
            ser lo mismo y yo siempre digo que el acompa&ntilde;amiento
            es algo m&aacute;s fuerte porque me permite ir de la mano
            con las personas. Sin embargo, creo que somos los
            nicarag&uuml;enses a&nbsp; quienes nos corresponde de forma
            directa, participando uno, como elector, dos, como miembro
            de los partidos pol&iacute;ticos, tres, como fiscal de
            partido pol&iacute;tico en la estructura partidaria para
            supervisar si es un proceso electoral que es transparente o
            no transparente. <br>
            <br>
            Ahora nuestros procesos electorales es dem&aacute;s decir
            que han sido transparentes. En el a&ntilde;o noventa, el
            Presidente Ortega perdi&oacute; la elecci&oacute;n cuando
            era candidato. En el a&ntilde;o 1996, Daniel Ortega
            tambi&eacute;n fue candidato cuando gan&oacute; el Doctor
            Alem&aacute;n. En el a&ntilde;o 2001, gan&oacute; el
            Presidente Bola&ntilde;os siendo Daniel Ortega candidato y
            en el a&ntilde;o 2006, el Presidente Daniel Ortega s&iacute;
            gan&oacute; las elecciones frente a otros candidatos. <br>
            <br>
            As&iacute; es que yo creo que el pueblo de Nicaragua, al
            igual que lo decimos en todo Am&eacute;rica Latina, la
            democracia se expresa por la boca de las urnas y por lo
            tanto, es a los nicarag&uuml;enses a quienes nos compete
            esto. Sin embargo, no estamos en contra. Vamos a emitir un
            reglamento que tome en consideraci&oacute;n los elementos de
            la Uni&oacute;n Europea sobre la observaci&oacute;n
            electoral, lo que dice en la Carta de las Naciones Unidas
            sobre la observaci&oacute;n electoral y lo que dice la
            Organizaci&oacute;n de Estados Americanos. <br>
            <br>
            Adem&aacute;s, tomaremos en consideraci&oacute;n algunos
            reglamentos de ciertos pa&iacute;ses, como ha sido el caso
            de M&eacute;xico, el caso de Venezuela, como ha sido el caso
            de la misma Costa Rica, el caso de Colombia, el caso de
            Chile, el caso de Argentina, de Paraguay, de Uruguay, en fin
            todos los pa&iacute;ses de Am&eacute;rica Latina, inclusive
            de la misma Europa, sobre el reglamento que se establece
            para los observadores. <br>
            <br>
            Nosotros no estamos en contra del acompa&ntilde;amiento. Lo
            que nosotros estamos es en contra del injerencismo, que
            vengan aqu&iacute; personas delegadas de la comunidad
            internacional a servir de oficinas de quejas
            &uacute;nicamente o a querer intervenir o interferir en los
            procesos electorales. Nosotros estamos totalmente abiertos.
            No tenemos nada que ocultar en Nicaragua. <br>
            <br>
            Aqu&iacute; va a haber un proceso electoral transparente
            como los ha habido siempre, un proceso leg&iacute;timo como
            ha habido siempre, a no ser que van a venir los diputados
            que ha habido actualmente en la Asamblea Nacional que fue un
            proceso ileg&iacute;timo el de 2006 y ellos por lo tanto, no
            deber&iacute;an de ser diputados. No creo que se atrevan a
            decir eso en este momento cuando tienen cinco a&ntilde;os ya
            de estar ejerciendo sus cargos. <br>
            <br>
            As&iacute; que, aqu&iacute; no hay nada en contra del
            acompa&ntilde;amiento internacional, pero s&iacute; lo hay
            en contra del intervencionismo en materia electoral.
            Nosotros no podemos permitir intervenci&oacute;n. Bienvenida
            la comunidad internacional que quiere venir dentro de la
            resoluci&oacute;n que el Consejo Supremo Electoral
            establezca para aquel fin y siempre y cuando sean invitados
            por el poder ejecutivo a quien corresponde a trav&eacute;s
            de la Canciller&iacute;a General de la Rep&uacute;blica que
            es nuestra puerta al mundo.<br>
            <br>
            <br>
            TcS: &Uacute;ltimamente ha salido una alegaci&oacute;n de
            parte de la organizaci&oacute;n &Eacute;tica y Transparencia
            que&nbsp; m&aacute;s de mil de las Juntas Receptores de
            Votos podr&iacute;an estar abierto a manipulaci&oacute;n o
            fraude en las pr&oacute;ximas elecciones. &iquest;Quiere
            usted comentar?<br>
            <br>
            RR: Creo que &Eacute;tica y Transparencia lo que busca es
            protagonismo para lograr captar ayuda internacional, para
            sostener todo su staff que tienen sueldos muy elevados y no
            son presentados p&uacute;blicamente sus estados financieros,
            eso por un lado. Sin embargo, no tengo las pruebas y por lo
            tanto no lo hago como una acusaci&oacute;n, sino como una
            visi&oacute;n ciudadana sobre lo que puede ser &Eacute;tica
            y Transparencia. <br>
            <br>
            En segundo lugar, &Eacute;tica y Transparencia habla de mil
            doscientas juntas, lo cual, ese se&ntilde;alamiento se
            est&aacute; incriminando ya en algo que tendr&iacute;a que
            ser visto inclusive hasta por la Fiscal&iacute;a Electoral,
            dado que si ellos tienen pruebas de que va a ver un fraude
            en 1200 juntas, pues tendr&aacute;n que demostrarlo, como va
            a ser ese fraude, porque hasta este momento no tenemos
            absolutamente ning&uacute;n s&iacute;ntoma de que pueda
            haber algo distinto a como han sido los procesos electorales
            anteriores. <br>
            <br>
            Y tal vez para que el mundo conozca, ser&iacute;a importante
            destacar que &Eacute;tica y Transparencia lo que ha servido
            es para ser nada m&aacute;s que una plataforma de despegue
            de personas que quieren ser candidatos a la Presidencia,
            como fue el caso del Dr. Carlos Tunnerman Bernheim que fue
            candidato a la Vice-Presidencia. <br>
            <br>
            Entonces &iquest;Qu&eacute; puedo decirte yo? No existen
            esas 1200 juntas en riesgo de fraude, esa es una falsedad,
            totalmente falso. Los partidos pol&iacute;ticos si tienen
            desconfianza, qu&eacute; se preocupan porque hay un fiscal
            de cada partido pol&iacute;tico, de cada una de las cinco
            alianzas en cada una de las m&aacute;s de trece mil juntas
            receptores de votos y all&iacute; ellos pueden ver,
            ratificar y firmar las actas de escrutinio y as&iacute; el
            pueblo de Nicaragua sabr&aacute; quien sali&oacute; electo y
            la legitimidad con que sale electo. <br>
            <br>
          </td>
        </tr>
      </tbody>
    </table>
    <br>
  </body>
</html>
