<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
  <head>
    <meta http-equiv="content-type" content="text/html;
      charset=ISO-8859-1">
    <title>Poder Ciudadano - una construcci&oacute;n de las mujeres</title>
    <meta http-equiv="Description" content="">
    <meta http-equiv="Keywords" content="">
  </head>
  <body>
    <table style="background-color: white; width: 900px; text-align:
      left; margin-left: auto; margin-right: auto; font-family:
      sans-serif;" border="0" cellpadding="2" cellspacing="2">
      <tbody>
        <tr>
          <td style="text-align: center; vertical-align: top; width:
            230px; background-color: rgb(255, 255, 255);"><span
              style="font-style: italic; font-family: sans-serif;
              font-weight: bold;">
              <div style="text-align: center;"><big><a href="index.html">Home


















                    - &Iacute;ndice</a></big><br>
                <big> </big><br>
                <big> <a href="tortilla.html">Notes
-


















                    Apuntes</a></big><br>
                <big>&nbsp;</big><br>
                <big> <a
                    href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a></big><br>
                <big> <span style="font-style: italic; font-family:
                    sans-serif;"></span></big><br>
                <big><span style="font-style: italic; font-family:
                    sans-serif;"> <a href="archivos.html">Archivos</a></span></big><big><span
                    style="font-style: italic; font-family: sans-serif;"><a
                      href="archivos.html"> - Archives</a></span></big><br>
                <br>
                <a href="recursos.html"><big>Resources -Recursos</big></a><br>
                <br>
                <big><span style="font-style: italic; font-family:
                    sans-serif;"> <a href="quienes.html">&iquest;Tortilla
con


















                      Sal?</a></span></big><br>
              </div>
            </span></td>
          <td style="width: 650px; vertical-align: top; text-align:
            justify;"><span style="font-weight: bold;"> </span><span
              style="color: rgb(102, 0, 0); font-weight: bold;">Poder
              Ciudadano &#8211; una construcci&oacute;n de las mujeres</span><br
              style="color: rgb(102, 0, 0);">
            <br style="color: rgb(102, 0, 0);">
            <span style="color: rgb(102, 0, 0);">16 de septiembre 2011</span><br>
            <br>
            <span style="font-style: italic;">En esta
              conversaci&oacute;n la educadora y comunicadora Scarlet
              Cuadra Waters convers&oacute; con Tortilla con Sal sobre
              lo que el gobierno del Frente Sandinista de
              Liberaci&oacute;n Nacional del Presidente Daniel Ortega ha
              logrado en t&eacute;rminos de la situaci&oacute;n de las
              mujeres en Nicaragua.</span><br>
            <br>
            <span style="font-weight: bold;">Conexi&oacute;n con la
              primera etapa de la Revoluci&oacute;n Popular Sandinista</span><br>
            <br>
            Soy hija de la revoluci&oacute;n de los a&ntilde;os 1980s.
            Como mujer, soy de la generaci&oacute;n qu&eacute;
            viv&iacute;a la revoluci&oacute;n. Ten&iacute;a 20
            a&ntilde;os y la revoluci&oacute;n de los a&ntilde;os 1980s
            nos abri&oacute; los espacios, nos devolvi&oacute; nuestros
            derechos pero sobre todo nos abri&oacute; nuevas
            perspectivas de lo que era ser mujer. <br>
            <br>
            Hasta el a&ntilde;o 1979 yo recuerdo que en mi familia lo
            que esperaban era que yo terminara la universidad, me casara
            y tuviera una familia de lo m&aacute;s normal posible. Pero
            a partir de 1979 con la revoluci&oacute;n yo siento que
            crec&iacute; en el sentido que yo decid&iacute; lo que yo
            quer&iacute;a hacer. Yo decid&iacute; el ritmo que debo
            tomar. Yo decid&iacute; hasta donde yo iba a llegar y eso
            fue as&iacute; para miles de muchachas de esa &eacute;poca.
            <br>
            <br>
            Siento que ahora a partir del triunfo del gobierno
            revolucionario se est&aacute; dando continuidad a un
            proyecto que qued&oacute; troncado. No lo tronc&oacute; la
            p&eacute;rdida del poder, no. Lo tronc&oacute;, desde antes,
            la guerra. Porque la guerra transforma la vida para bien o
            para mal. Pero para la sociedad en su conjunto crecimos en
            algunos &aacute;mbitos pero perdimos tambi&eacute;n las
            oportunidades para desarrollarnos como personas, como
            sociedad, como colectivo.<br>
            <br>
            Entonces, ahora retomamos con este gobierno y seguimos ese
            camino que qued&oacute; troncado. Yo lo valoro intensamente
            y lo discuto con los compa&ntilde;eros y compa&ntilde;eras
            cuando estamos intercambiando ideas. Por ejemplo en el
            proyecto donde trabajo que es un proyecto de
            reconversi&oacute;n en el vertedero de La Chureca para
            convertirlo en un relleno sanitario, que es un proyecto de
            la cooperaci&oacute;n espa&ntilde;ola, con una fuerte
            participaci&oacute;n e inversiones tambi&eacute;n del
            gobierno nacional y la Alcald&iacute;a de Managua.<br>
            <br>
            <span style="font-weight: bold;">Ejemplo del proyecto de
              conversi&oacute;n de La Chureca</span><br>
            <br>
            En el proceso estas familias de la Chureca, unas 225
            familias de La Chureca, son en su mayor&iacute;a mujeres
            adultas y j&oacute;venes sin ninguna posibilidad de
            desarrollo de sus potencialidades m&aacute;s de buscar
            basura y seleccionar los desechos para ser reciclados.
            Entonces tenemos gente que para muchos ya estar&iacute;an en
            alg&uacute;n sentido muerta. All&iacute; termin&oacute; su
            vida laboral. All&iacute; termin&oacute; su vida social, su
            vida familiar. <br>
            <br>
            Entonces en este proyecto hay un &eacute;nfasis especial
            para que las mujeres sean las m&aacute;s activas
            participantes de este proceso tanto a nivel de la familia
            como a nivel laboral al nivel de la formaci&oacute;n.
            Tenemos una escuela taller para que los chavalos dejan de
            ver que la selecci&oacute;n de la basura es su &uacute;nica
            alternativa de sobrevivencia y ahora&nbsp; tenemos una
            escuela taller para la formaci&oacute;n de capacidades
            obviamente son tareas vinculadas a la construcci&oacute;n,
            soldadura, carpinter&iacute;a. <br>
            <br>
            Y el &eacute;nfasis que estamos dando es de ir rompiendo los
            espacios que solamente estaban designados para los chavalos
            y ofrec&eacute;rselos a las mujeres. Es importante porque no
            solamente estamos diciendo ven&iacute;s chavala ven&iacute;s
            a estudiar carpinter&iacute;a, ven&iacute;s a estudiar
            soldadura sino que el proceso va que la propia chavala llega
            a reconocer en alg&uacute;n momento que s&iacute; tiene la
            capacidad y la habilidad para asumir funciones que hasta
            entonces solamente se pensaba que las ten&iacute;an los
            varones.<br>
            <br>
            Digo con esto que lejos de pensar que vamos a ense&ntilde;ar
            a las chavalas que solo sean secretarias, a que aprendan
            cosas de bellezas o de bisuter&iacute;a, les estamos
            vinculando, abri&eacute;ndoles las alternativas para que
            puedan ir desarrollando nuevas capacidades y descubriendo
            sus propios talentos. De hecho ya tuvimos la primera
            promoci&oacute;n, solamente nueve chavalos. Entraron 15
            chavalos en este curso, solo nueve egresaron, concluyeron
            sus estudios. Pero la mejor estudiante fue una estudiante
            mujer y ella es electricista.<br>
            <br>
            All&iacute; estamos abriendo las puertas en esa comunidad.
            Ahora tenemos nueve chavalos de esa comunidad que
            desarrollan nuevos oficios. Pero m&aacute;s que eso
            tambi&eacute;n tenemos, en este caso, a Juanita que fue la
            mejor alumna de su promoci&oacute;n y es la mejor
            electricista que tenemos en esa comunidad. Estamos no
            solamente ya rompiendo esquemas, feminizando la mano de obra
            calificada en esa comunidad. M&aacute;s que eso estamos
            empoderando a las mujeres haci&eacute;ndoles recuperar o
            tener confianza en sus propias capacidades. <br>
            <br>
            Ante los ojos de la comunidad estamos poniendo las
            capacidades de la mujer al igual que lo de los hombres. Eso
            surta un efecto de domin&oacute; y esperamos ver pronto a
            m&aacute;s mujeres en esa comunidad que antes solo se
            dedicaban o pensaban que solo serv&iacute;an para
            seleccionar objetos de la basura. Las vemos ahora ocupando
            distintos roles y roles m&aacute;s activos, usando
            m&aacute;s sus capacidades y potencialidades en la
            construcci&oacute;n de una nueva vida.<br>
            <br>
            <span style="font-weight: bold;">La educaci&oacute;n hace
              revoluci&oacute;n </span><br>
            <br>
            Y eso le doy como ejemplo de lo que estoy viviendo a diario
            en el desempe&ntilde;o de mi trabajo como comunicadora. Pero
            tambi&eacute;n creo que este ejemplo, esta experiencia se
            repite en todo el largo y ancho del pa&iacute;s. Cuando
            abrimos las puertas de la formaci&oacute;n, de la
            educaci&oacute;n, del conocimiento de los saberes a hombres
            y mujeres estamos haciendo una revoluci&oacute;n. <br>
            <br>
            Pero cuando adem&aacute;s insistimos en las mujeres en que
            ellas participen, en que ellas se prueben a si mismas como
            trabajadoras tecnificadas como l&iacute;deres comunitarios,
            como l&iacute;deres de salud, estamos cambiando no solamente
            a esta mujer y su vida sino tambi&eacute;n a la sociedad
            para que vayamos valorando esas capacidades, reconociendo
            esas capacidades en la mujer en un &aacute;mbito en que
            hasta ahora se han vistas. <br>
            <br>
            Es que, sin la revoluci&oacute;n, hab&iacute;an espacios
            para la mujer pero, despu&eacute;s de los diecis&eacute;is
            a&ntilde;os, se fueron negando esos espacio, se fueron
            cerrando porque la crisis econ&oacute;mica que viv&iacute;a
            el pa&iacute;s, sobre todo los sectores vulnerables,
            llev&oacute; a la mujer a encerrarse en su hogar o asumir
            roles meramente de administradora dom&eacute;stica. <br>
            <br>
            Que tiene un valor pero se fue cerrando el espacio de
            participaci&oacute;n en la comunidad. Se fue cerrando el
            espacio de acceso a la educaci&oacute;n. Se fue cerrando el
            espacio de una mejor remuneraci&oacute;n laboral. Y dentro
            de su propia familia fue asumiendo ese rol solamente de
            estar dentro de las cuatro paredes de su hogar.&nbsp; <br>
            <br>
            <span style="font-weight: bold;">Apertura y resistencia</span><br>
            <br>
            Entonces abrir nuevamente esas puertas, crear espacios,
            crear oportunidades, es el primer gran paso para que la
            mujer vaya nuevamente protagonizando este proceso. A nivel
            pol&iacute;tico cae mal. Muchos compa&ntilde;eros se
            resisten. <br>
            <br>
            Tenemos las Secretarias pol&iacute;ticas adjuntas, &iexcl;a
            huevos! La tenes que poner. Entonces muchos hombres dicen,
            &#8220;&iexcl;qu&eacute; se ganen el lugar! &iexcl;qu&eacute; se
            ganen el espacio!&#8221; Cuando estas en ese proceso de elegir al
            Directivo a los compa&ntilde;eros que van a coordinar.
            Dicen, &#8220;Pero yo no s&eacute; porque se tiene que dar
            regalado....&#8221; <br>
            <br>
            En ese momento se genera una discusi&oacute;n, se genera un
            debate. La mayor&iacute;a lo acepta pero en el fondo se
            queda bastante inc&oacute;modo. Pero cuando ven que
            efectivamente hacen bien, dicen &#8220;De verdad que ten&iacute;a
            raz&oacute;n elegir esa adjunta, porque ese fulanito de tal
            no funciona tan bien como lo hace la compa&ntilde;era.
            Entonces obligas al colectivo primero a que reflexione, de
            &iquest;por qu&eacute; van a tener una compa&ntilde;era
            adjunta? <br>
            <br>
            Pero despu&eacute;s tambi&eacute;n tenes la oportunidad de
            que la comunidad de ese grupo de compa&ntilde;eros valore
            las capacidades de la mujer para asumir liderazgo para
            asumir la conducci&oacute;n del colectivo. Creo que este es
            un avance importante, que lo llaman la discriminaci&oacute;n
            positiva porque lo est&aacute;s dando por ley pero
            m&aacute;s lo que est&aacute;s dando es reconociendo la
            importancia de abrir esos espacios para las mujeres. <br>
            <br>
            <span style="font-weight: bold;">El aborto
              terape&uacute;tico</span><br>
            <br>
            Un tema sobre que se cuestiona al gobierno directamente es
            el tema del aborto terape&uacute;tico, esta decisi&oacute;n
            que ha tomado de penalizarse el aborto terape&uacute;tico.
            En ese sentido tambi&eacute;n hay un debate que es
            importante para que las mujeres, la familia, la sociedad
            reconozca que el derecho de la mujer sobre su sexualidad no
            empieza ni termina con el derecho a abortar. <br>
            <br>
            Una compa&ntilde;era me dec&iacute;a que solo el hecho de
            que se negaba que una mujer decidiera a abortar ya de por si
            era una pr&aacute;ctica de discriminaci&oacute;n contra la
            mujer. Mi planteamiento es que si la mujer est&aacute;
            informada de como hacer para prevenir un embarazo y aun
            as&iacute; ella queda embarazada y decide a abortar, ella
            s&iacute; est&aacute; ejerciendo su derecho ella
            sabr&aacute; sus razones para hacerlo. Pero si el aborto es
            la &uacute;nica alternativa que tiene la mujer en una
            situaci&oacute;n donde ella no tiene conocimiento, no tiene
            informaci&oacute;n entonces el aborto no hace a ella ni
            m&aacute;s ni menos libre en ese contexto. <br>
            <br>
            Entonces, s&iacute; creo yo que en lo del tema del aborto
            terape&uacute;tico hay que seguir discutiendo. Creo que las
            mujeres y hombres que pensamos que es un derecho que tiene
            la sociedad para salvar la vida de las mujeres. Se tiene que
            seguir el debate. <br>
            <br>
            Tiene que seguir el intercambio y no como algo que ya
            est&aacute; impuesto. Muy por el contrario. Creo que es un
            debate que est&aacute; empezando y que en esta
            reflexi&oacute;n tienen que estar presente tanto hombres
            como mujeres, la comunidad, las autoridades de salud,
            incluso los propios liderazgos pol&iacute;ticos aqu&iacute;
            en la sociedad.<br>
            <br>
            <span style="font-weight: bold;">Educaci&oacute;n y
              acompa&ntilde;amiento</span><br>
            <br>
            Yo no me gusta hablar del tema de la gratuidad de la
            educaci&oacute;n o de la salud. Son derechos. Ahora se han
            restituido estos derechos y esos derechos deben de estar al
            acceso de las mujeres y de los hombres. Eso es fundamental.
            Esa apertura abre las puertas pero es interesante ver la
            responsabilidad que siente este gobierno. <br>
            <br>
            No es que las aulas no est&aacute;n abiertas sino que
            est&aacute;n llenas de mujeres y de hombres. Porque vos
            puedes abrir y ofrecer programas y que no van a pagar. Pero
            si a esa persona no le das un acompa&ntilde;amiento para que
            entienda y asuma la importancia de su formaci&oacute;n, de
            la educaci&oacute;n de poder compartir con otros
            compa&ntilde;eros y compa&ntilde;eras su conocimiento y
            conocerlo de los otros, ese acompa&ntilde;amiento para mi es
            tan importante como lo de facilitar el acceso a la
            educaci&oacute;n y creo que eso existe y eso valoro de este
            gobierno.<br>
            <br>
            Esa campa&ntilde;a permanente que hay en las comunidades
            para ir al estudio. Por ejemplo en el caso de La Chureca
            est&aacute; ese acompa&ntilde;amiento, ese incentivo para
            que la mujer participe y se tecnifique. Est&aacute; con
            formaci&oacute;n t&eacute;cnica que no tiene ning&uacute;n
            costo. Tambi&eacute;n tenemos un centro de atenci&oacute;n
            infantil para los ni&ntilde;os menores de cinco a&ntilde;os
            de esas mujeres. Porque no podemos obviar que la
            mayor&iacute;a de las mujeres de los 16 a&ntilde;os en
            adelante tienen ni&ntilde;os. Y para ellas representa un
            obst&aacute;culo o una limitaci&oacute;n ausentarse por 4
            horas y dejar a sus ni&ntilde;os peque&ntilde;os.<br>
            <br>
            Entonces a la par que abrimos las puertas,, a la par que
            hacemos ese acompa&ntilde;amiento permanente tambi&eacute;n
            el gobierno ha puesto un centro donde ellas pueden tener a
            sus hijos menores de 5 a&ntilde;os durante su horario de
            clase. Y creo que a nivel de la comunidad se siente que hay
            un sentido de responsabilidad frente a la
            tecnificaci&oacute;n y la capacitaci&oacute;n de las
            mujeres. <br>
            <br>
            Porque ven que los hombres, claro,&nbsp; dicen &#8220;no, no, no
            &iquest;qui&eacute;n va a cuidar a los chavalos?&#8221; Pero es
            ella que tiene que decidir. Ella es la que sabe. Ella es la
            que va a estudiar. Entonces ya a nivel de la comunidad ya
            empezamos a cambiar la percepci&oacute;n que hay sobre el
            rol de la mujer y hay m&aacute;s apertura, hay m&aacute;s
            voluntad de ser part&iacute;cipe de este proceso de
            capacitaci&oacute;n y formaci&oacute;n y de acceso de la
            mujer a la educaci&oacute;n. <br>
            <br>
            Entonces para resumir sobre este tema, la educaci&oacute;n
            es un derecho y lo que el gobierno est&aacute; haciendo es
            aparte de eliminar los aranceles que limitan. Tambi&eacute;n
            est&aacute; creando oportunidades para que las mujeres
            ingresen a los centros de formaci&oacute;n pero
            tambi&eacute;n hay un acompa&ntilde;amiento constante con
            las familias con las propias mujeres con el valor que tiene
            la educaci&oacute;n, el intercambio de informaci&oacute;n,
            el desarrollo de nuevas habilidades, el desarrollo de sus
            capacidades. <br>
            <br>
            <span style="font-weight: bold;">Poder Ciudadano y la mujer</span><br>
            <br>
            Yo me atrevo a decir que es el poder ciudadano de las
            mujeres lo que se est&aacute; construyendo. En las reuniones
            en las comunidades donde hay necesidades y demandas, las
            primeras en plantear las demandas son las mujeres. Las
            primeras en proponer las soluciones son mujeres. La gran
            mayor&iacute;a de las personas que se convocan para
            enfrentar una determinada problem&aacute;tica en su
            comunidad son mujeres.<br>
            <br>
            Entonces si te vas al enfoque de g&eacute;nero y te vas a
            esas reuniones y participas en la construcci&oacute;n de ese
            modelo a mi me parece que es el poder de las mujeres que se
            est&aacute; construyendo para el bien de la sociedad, para
            el bien de los hombres y las mujeres. Pero es la fuerza para
            el ejercicio de la democracia que est&aacute; pasando ahora
            a las manos de las mujeres, sin miedo a que se convierta en
            alg&uacute;n matriarcado, porque tenemos un sentido de
            justicia social, de equidad incluso entre los propios
            miembros de la familia, entre la comunidad que es muy
            agudizado, muy evidente. <br>
            <br>
            Es importante, porque toman decisiones. Vuelvo al tema de La
            Chureca que es donde estoy. All&iacute; ves a las mujeres
            tomando decisiones en los temas de la salud, participando en
            las jornadas de vacunaci&oacute;n, identificando las
            posibles epidemias que se vayan a dar en esa comunidad,
            porque ya est&aacute;n en contacto. Tienen una vida en
            com&uacute;n y est&aacute;n con las mujeres. Saben si han
            habido casos de fiebre o de malaria y esa urgencia por ir
            encontrando soluciones a la problem&aacute;tica diaria las
            lleva a ponerse en contacto con los promotores de salud, en
            ir al centro de salud y en plantear una problem&aacute;tica
            t tambi&eacute;n a participar. Eso en el tema de la salud se
            ve y se vive diario. <br>
            <br>
            Y en el caso del maltrato de la violencia contra la mujer,
            de la violencia dom&eacute;stica, las mujeres se dan cuenta
            de los casos de mujeres maltratadas que hay en la comunidad
            y tambi&eacute;n se dan cuenta donde se puede ir y a quien
            deben de decirlo para que se tomen las acciones. Entonces
            esa realidad de las mujeres en Nicaragua cuando vos hablas
            de construir un Poder Ciudadano, un Pueblo Presidente, es un
            modelo de democracia directa que est&aacute; en contacto
            directo con la problem&aacute;tica pero tambi&eacute;n busca
            respuestas a esa problem&aacute;tica en la propia
            comunidad.&nbsp; <br>
            <br>
            Veo la participaci&oacute;n de la mujer como un elemento
            activo e importante en este momento para la
            construcci&oacute;n de ese modelo del Poder Ciudadano. No lo
            veo para nada alejada de la realidad de las mujeres. Lo veo
            construido por mujeres con un sentido de equidad, con un
            sentido de justicia social, con una l&oacute;gica y una
            capacidad casi natural de identificar problemas y
            tambi&eacute;n las soluciones. Creo que el modelo del Poder
            Ciudadano se construye y se revitalice con la
            participaci&oacute;n de las mujeres, sin lugar a duda. <br>
            <br>
            Tal vez por la historia que tenemos, veo a los hombres
            hablando de grandes problemas y buscando soluciones,
            mientras cuando la democracia y el poder est&aacute; en
            manos de mujeres que viven el d&iacute;a-a-d&iacute;a
            entonces se trata m&aacute;s de identificar los problemas
            cotidianos, peque&ntilde;os y buscar, no grandes soluciones,
            sino las soluciones que est&aacute;n m&aacute;s inmediatas,
            que no requieren la presencia de otros actores u otras
            instituciones para solucionar determinada situaci&oacute;n.
            <br>
            <br>
            <span style="font-weight: bold;">Pr&oacute;ximo
              per&iacute;odo de gobierno</span><br>
            <br>
            Espero una profundizaci&oacute;n, que el camino que hemos
            emprendido, que esta lucha sigue. Que no hayan
            pol&iacute;ticas que no tomen en cuenta la situaci&oacute;n
            particular de la mujer. Espero ver m&aacute;s mujeres
            dirigiendo, haciendo las pol&iacute;ticas nacionales,
            participando en la construcci&oacute;n de pol&iacute;ticas.
            Y no hablo de las mujeres porque los compa&ntilde;eros no
            sean buenos, sino es para que ese enfoque, que esas
            pol&iacute;ticas se apliquen a un pa&iacute;s que tiene
            identidad que tiene riqueza cultural diversa, que tiene
            g&eacute;nero.<br>
            <br>
            Tomemos el ejemplo de la seguridad social. Tenes que tener
            mujeres al momento de estar construyendo esas
            pol&iacute;ticas p&uacute;blicas. Tenes que ir escuchando
            todo lo que dice la gente porque entonces te vas a dar
            cuenta de que esas pol&iacute;ticas publicas tienen que
            tener un enfoque de g&eacute;nero. <br>
            <br>
            El otro d&iacute;a me coment&oacute; una amiga que tiene
            sesenta y cinco a&ntilde;os que es jubilada y fue al INSS
            para pedir su atenci&oacute;n m&eacute;dica porque ella
            quer&iacute;a una revisi&oacute;n ginecol&oacute;gica. Y le
            dijeron que las mujeres de sesenta y cinco a&ntilde;os en la
            atenci&oacute;n m&eacute;dica provista por el INSS no tienen
            derecho a la atenci&oacute;n ginecol&oacute;gica. En este
            caso se trata de una mujer empoderada y ella
            insisti&oacute;. Eso es en el INSS. <br>
            <br>
            Y solo es cuando este tipo de experiencia se trasmita y se
            informe es que se reflexione, se haga toda una
            revisi&oacute;n. &iquest;Pero qu&eacute; gobierno te puede
            garantizar que hay una sensibilidad para este tipo de tema y
            una voluntad y un compromiso a cambiar? Creo que solo un
            gobierno como este que tenemos actualmente. <br>
            <br>
            Hay tantas cosas a resolver y no ser&aacute; posible
            resolver todo en los pr&oacute;ximos cuatro a&ntilde;os,
            pero creo que los hombres y las mujeres van a seguir
            recibiendo consciencia de los derechos que tienen y van a ir
            reclamando y van a ir proponiendo, van a ir desafiando,
            incluso, al sistema, Y esta apertura, esta sensibilidad,
            este compromiso, esta decisi&oacute;n tiene este gobierno.<br>
            <br>
          </td>
        </tr>
      </tbody>
    </table>
  </body>
</html>
