<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
  <head>
    <meta http-equiv="content-type" content="text/html;
      charset=ISO-8859-1">
    <title>Entrevista con Ministra de Salud Sonia Castro</title>
    <meta http-equiv="Description" content="">
    <meta http-equiv="Keywords" content="">
  </head>
  <body>
    <table style="background-color: white; width: 900px; text-align:
      left; margin-left: auto; margin-right: auto; font-family:
      sans-serif;" border="0" cellpadding="2" cellspacing="2">
      <tbody>
        <tr>
          <td style="text-align: center; vertical-align: top; width:
            230px; background-color: rgb(255, 255, 255);"><span
              style="font-style: italic; font-family: sans-serif;
              font-weight: bold;">
              <div style="text-align: center;"><big><a href="index.html">Home









                    - &Iacute;ndice</a></big><br>
                <big> </big><br>
                <big> <a href="tortilla.html">Notes
-









                    Apuntes</a></big><br>
                <big>&nbsp;</big><br>
                <big> <a
                    href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a></big><br>
                <big> <span style="font-style: italic; font-family:
                    sans-serif;"></span></big><br>
                <big><span style="font-style: italic; font-family:
                    sans-serif;"> <a href="archivos.html">Archivos</a></span></big><big><span
                    style="font-style: italic; font-family: sans-serif;"><a
                      href="archivos.html"> - Archives</a></span></big><br>
                <br>
                <a href="recursos.html"><big>Resources -Recursos</big></a><br>
                <br>
                <big><span style="font-style: italic; font-family:
                    sans-serif;"> <a href="quienes.html">&iquest;Tortilla
con









                      Sal?</a></span></big><br>
              </div>
            </span></td>
          <td style="width: 650px; vertical-align: top; text-align:
            justify;">
            <div style="text-align: left;"> </div>
            <span style="font-weight: bold; color: rgb(102, 0, 0);">Entrevista

              con la Ministra de Salud, Cra. Dr. Sonia Castro el 29 de
              julio 2011</span><br>
            <br>
            <span style="color: rgb(102, 0, 0);">Tortilla con Sal, 29 de
              julio 2011 </span><br>
            <br>
            TcS : &iquest;Qu&eacute; ha sido la importancia del ALBA
            para los programas del Ministerio de Salud en NIcaragua?<br>
            <br>
            Ministra Sonia Castro: El proyecto del ALBA en la
            regi&oacute;n ha sido de mucha importancia en particular en
            Nicaragua porque es la muestra de gobiernos que
            solidariamente nos estamos uniendo en fin de mejorar la vida
            de nuestros pueblos. Aqu&iacute; en Nicaragua y en cuanto a
            este Ministerio en particular a trav&eacute;s del ALBA
            nosotros logramos adquirir equipos de alta tecnolog&iacute;a
            que nunca antes en la historia de Nicaragua hab&iacute;an
            existido, reducir los costos de US$600 que costaba una
            resonancia magn&eacute;tica a nada, a ni un c&oacute;rdoba,
            porque partimos de la gratuidad, partimos de que es un apoyo
            para la poblaci&oacute;n y tambi&eacute;n la esperanza que
            creas ante un problema que tiene un ciudadano.<br>
            <br>
            A trav&eacute;s del ALBA nosotros logramos construir dos
            centros de alta tecnolog&iacute;a como son el Lenin Fonseca
            (en Managua) y Estel&iacute;, en donde ahora tenemos
            tomograf&iacute;as que nunca se hab&iacute;an realizado y
            ahora podemos decir que se hacen cientos de procedimientos
            mensuales gratuitamente a la poblaci&oacute;n. Ya estamos
            dando a la poblaci&oacute;n esperanza que su enfermedad, su
            patolog&iacute;a puede ser estudiada mejor. Sobre todo la
            gente con c&aacute;ncer para ver si no tiene
            met&aacute;stasis en otros lugares. <br>
            <br>
            Tambi&eacute;n con el proyecto ALBA llegaron para el
            Ministerio unidades m&oacute;viles de atenci&oacute;n y eso
            nos permite acercar las unidades de salud a los lugares y a
            las comunidades m&aacute;s distantes y eso te acorta la
            brecha y mejora la accesibilidad a la gente a los servicios
            de salud. Y en estas unidades tenemos servicios de
            ultrasonido, odontolog&iacute;a, ginecolog&iacute;a y la
            atenci&oacute;n en general. Ahora hacemos brigadas
            m&oacute;viles que van a lugares muy remotos de
            dif&iacute;cil acceso a la poblaci&oacute;n a trav&eacute;s
            de estas unidades m&oacute;viles. <br>
            <br>
            Pero tambi&eacute;n nosotros podemos decir que el ALBA en
            general en Nicaragua es un signo como su palabra dice ALBA
            de esperanza, de una luz que nace, de un porvenir que viene,
            de un bienestar com&uacute;n y eso se mira plasmado
            tambi&eacute;n en los programas econ&oacute;micos. Porque si
            se mejoran los accesos y las posibilidades econ&oacute;micas
            para la gente, tambi&eacute;n mejora su salud.
            Precisamente&nbsp; nuestra funci&oacute;n es crear las
            condiciones al ser humano, al individuo al ciudadano, a la
            mujer al hombre y los ni&ntilde;os, de salud las cuales
            permiten elevar su productividad porque con un cuerpo sano y
            saludable permite a ser m&aacute;s productivo y levantarte
            todos los d&iacute;as para sacar adelante a tu familia, a tu
            esposa, a tus hijos que van a la escuela.<br>
            <br>
            Creo que el impacto viene del bienestar de la familia para
            crearles condiciones mejores y es lo que estamos viendo. En
            este momento nosotros podemos decir que Nicaragua tiene un
            impacto plasmado en mejores indicadores de salud. Tenemos
            menos muertes infantiles, menos muertes neonatales. Tenemos
            en este momento mortalidad por dengue a cero en este
            a&ntilde;o gracias a Dios y la voluntad de este gobierno
            pero tambi&eacute;n al apoyo del ALBA. Tenemos mejores
            condiciones de caminos &#8211; todo eso repercute en la salud de
            la poblaci&oacute;n. <br>
            <br>
            TcS : &iquest;Tambi&eacute;n ha jugado un papel en los
            programas del ALBA la cooperaci&oacute;n cubana?<br>
            <br>
            Sonia Castro: En los 90s aqu&iacute; los cubanos fueron
            rechazados y esa ayuda humanitaria que dan nuestros hermanos
            no fue bien aprovechada hasta que el Comandante Ortega
            acept&oacute; y el primer estudio psico-pedag&oacute;gico
            para todas las personas con discapacidad realizado en este
            pa&iacute;s el a&ntilde;o pasado demostr&oacute; esa
            voluntad y esta parte humana de este grupo del ALBA de estos
            pa&iacute;ses amigos, de estos pa&iacute;ses solidarios ya
            que todos nacemos de esta clase obrera, de los campesinos,
            de los trabajadores y que estamos uni&eacute;ndonos para
            buscar el bien com&uacute;n de toda Latinoam&eacute;rica y
            efectivamente este estudio nos permiti&oacute; llegar a
            todos los hogares nicarag&uuml;enses que ten&iacute;an
            (personas con discapacidad). Y este proyecto contin&uacute;a
            porque ahora viene la atenci&oacute;n a los casos
            cr&iacute;ticos, qu&eacute; soluci&oacute;n estamos dando,
            qu&eacute; respuesta le estamos dando a esta persona,
            qu&eacute; ofertamos a su problema que ya fue diagnosticado
            en la comunidad. <br>
            <br>
            Y a la vez tenemos tambi&eacute;n el programa de
            Misi&oacute;n Milagro, este programa lleva en este momento,
            cuatro a&ntilde;os y medio, inici&oacute; en 2007, y ya
            tiene m&aacute;s de 80,000 cirug&iacute;as
            oftalmol&oacute;gicas realizadas. Yo me atrevo a decir con
            toda la confianza que eso se traduce en m&aacute;s de 80,000
            vistas salvadas. Es decir visiones salvadas porque la gente
            no miraba por las cataratas y podemos decir que le
            devolvimos la vida y la esperanza de seguir trabajando y
            luchando por la vida, por la esperanza, para formar un mundo
            mejor para todos. <br>
            <br>
            Creo que eso s&oacute;lo se puede hacer a trav&eacute;s de
            estos proyectos, de este car&aacute;cter solidario,
            cristiano, socialista del grupo del ALBA. Y son expresiones
            constantes que la gente lo est&aacute; viendo, lo
            est&aacute; recibiendo la poblaci&oacute;n. Una persona con
            una ceguera no solamente afecta al ciudadano que tiene la
            ceguera sino al familiar que lo va a acompa&ntilde;ar porque
            ya se vuelve dependiente. <br>
            <br>
            En cambio devolvi&eacute;ndole la vista, esta persona
            participa y sale adelante toda la familia y la comunidad.
            Creo que el proyecto ALBA tiene expresiones en la salud, en
            la comunidad, en la transformaci&oacute;n social incluyendo
            valores porque tambi&eacute;n tenemos programas educativos
            con el ALBA y sobre todo la esperanza de transformar la
            sociedad en una sociedad m&aacute;s justa con igualdad para
            todos. <br>
            <br>
            TcS : El Presidente del Banco Central ha comentado sobre la
            formaci&oacute;n de ALBA-Medicamentos, &iquest;Ser&aacute;
            algo significativo para el Ministerio de Salud aqu&iacute;?<br>
            <br>
            Sonia Castro: Eso es muy importante porque nuestros
            pa&iacute;ses hist&oacute;ricamente han sido absorbidos por
            las transnacionales y ellos aunque seamos pobres nos sacan
            hasta el &uacute;ltimo centavo y sacan el&nbsp; mayor
            provecho econ&oacute;mico porque para las transnacionales el
            objetivo es sacarte provecho, plusval&iacute;a de su
            inversi&oacute;n no importa el costo o a quien afectes. <br>
            <br>
            Pero el ALBA en este concepto solidario y cristiano, en
            perspectiva se est&aacute; proponiendo la creaci&oacute;n de
            ALBA Medicamentos, para que pueda ser una fuente de
            suministro de medicamentos que se compren masivamente para
            todos estos pa&iacute;ses y que tengan un costo m&aacute;s
            bajo y por lo tanto con lo mismo que estamos comprando
            ahorita podamos comprar mayores vol&uacute;menes y por lo
            tanto servirle m&aacute;s a la poblaci&oacute;n. Porque ese
            es el objetivo, el ALBA encarna la solidaridad, encarna el
            cristianismo y llevarle con los recursos que tenemos,
            mayores cosas a la gente.<br>
            <br>
            Entonces tenemos que buscar alternativas. Es un proyecto que
            se est&aacute; trabajando, que se est&aacute; mirando las
            posibilidades de implementarlo, de ver las listas de
            medicamentos que todos van a usar y alguien que pueda
            producirlo, que pueda comercializarlo a estos precios
            solidarios, humanitarios, cristianos y que nosotros como
            gobierno y como instituci&oacute;n podamos hacer que ellos
            sean parte de esas licitaciones, que nosotros compremos. Y
            al final, &iquest;c&oacute;mo se va a beneficiar a la gente?
            Que van a tener m&aacute;s medicamentos con la misma
            inversi&oacute;n que nosotros tenemos.<br>
            <br>
            TcS : &iquest;Alg&uacute;n comentario en general?<br>
            <br>
            Sonia Castro: Creo que tambi&eacute;n el pueblo de Nicaragua
            est&aacute; manifestando su confianza en el ALBA&nbsp; y en
            el Presidente Daniel Ortega, por la buena gesti&oacute;n del
            gobierno. En este pa&iacute;s el pueblo es Presidente. En
            este pa&iacute;s el pueblo se adue&ntilde;a de su proyecto.
            Es gestora. Somos protagonistas e involucramos a la
            comunidad organizada para ser parte de la soluci&oacute;n de
            los problemas. Creo que esta es una cosa muy importante que
            nosotros mencionemos porque si el pueblo no se apropia de
            estos programas no tenemos &eacute;xito. Pero eso es la
            gesti&oacute;n del buen gobierno del Presidente donde nos
            obliga a nosotros en las instituciones a que la comunidad,
            los ciudadanos sean parte de la soluci&oacute;n de los
            problemas y adem&aacute;s auditores de que los recursos se
            est&aacute;n administrando correctamente.&nbsp;&nbsp;&nbsp;
            <br>
            <br>
          </td>
        </tr>
      </tbody>
    </table>
    <br>
    <br>
  </body>
</html>
