<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
  <head>
    <meta http-equiv="content-type" content="text/html;
      charset=ISO-8859-1">
    <title>Entrevista con Vice Ministra de Comercio e Industria
      Ver&oacute;nica Rojas</title>
    <meta http-equiv="Description" content="">
    <meta http-equiv="Keywords" content="">
  </head>
  <body>
    <table style="background-color: white; width: 900px; text-align:
      left; margin-left: auto; margin-right: auto; font-family:
      sans-serif;" border="0" cellpadding="2" cellspacing="2">
      <tbody>
        <tr>
          <td style="text-align: center; vertical-align: top; width:
            230px; background-color: rgb(255, 255, 255);"><span
              style="font-style: italic; font-family: sans-serif;
              font-weight: bold;">
              <div style="text-align: center;"><big><a href="index.html">Home











                    - &Iacute;ndice</a></big><br>
                <big> </big><br>
                <big> <a href="tortilla.html">Notes
-











                    Apuntes</a></big><br>
                <big>&nbsp;</big><br>
                <big> <a
                    href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a></big><br>
                <big> <span style="font-style: italic; font-family:
                    sans-serif;"></span></big><br>
                <big><span style="font-style: italic; font-family:
                    sans-serif;"> <a href="archivos.html">Archivos</a></span></big><big><span
                    style="font-style: italic; font-family: sans-serif;"><a
                      href="archivos.html"> - Archives</a></span></big><br>
                <br>
                <a href="recursos.html"><big>Resources -Recursos</big></a><br>
                <br>
                <big><span style="font-style: italic; font-family:
                    sans-serif;"> <a href="quienes.html">&iquest;Tortilla
con











                      Sal?</a></span></big><br>
              </div>
            </span></td>
          <td style="width: 650px; vertical-align: top; text-align:
            justify;">
            <div style="text-align: left;"> </div>
            <span style="font-weight: bold; color: rgb(102, 0, 0);">Entrevista



              con Vice-Ministra de Comercio e Industria, Ver&oacute;nica
              Rojas</span><br>
            <br>
            <span style="color: rgb(102, 0, 0);">Tortilla Con Sal,&nbsp;
              28 de julio 2011</span><br>
            <br>
            TcS : &iquest;Vice Ministra, desde su punto de vista
            qu&eacute; ha sido el impacto del ALBA sobre el comercio en
            Nicaragua?<br>
            <br>
            Vice Ministra Ver&oacute;nica Rojas : Al constituirse la
            Alianza Bolivariana de los Pueblos hemos tenido dos grandes
            impactos. El primer impacto en el comercio exterior tiene
            que ver con la democratizaci&oacute;n que se ha dado en
            forma real de los agentes econ&oacute;micos en su acceso a
            los mercados externos . Como ejemplo, en el caso de
            Nicaragua, nosotros somos el pa&iacute;s mayor productor
            pecuario de la regi&oacute;n. Somos el pa&iacute;s ganadero
            por excelencia.<br>
            <br>
            Entonces toda nuestra producci&oacute;n, aproximadamente el
            77% de toda la producci&oacute;n nuestra viene del sector
            agropecuario. Y son peque&ntilde;as unidades
            econ&oacute;micas, peque&ntilde;as fincas, muchas veces no
            m&aacute;s all&aacute; de 10 manzanas, veinte manzanas. Y se
            dedican tanto a la agricultura como a la ganader&iacute;a.<br>
            <br>
            Uno de los principales rubros que ha tenido, yo dir&iacute;a
            un gran auge con la apertura del mercado en el ALBA
            particularmente con Venezuela ha sido la venta de ganado en
            pie. &iquest;C&oacute;mo nos ha
            beneficiado&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;



            esto? Nos ha beneficiado a partir de tener una salida que se
            hab&iacute;a cerrado anteriormente el ganado en pie
            sal&iacute;a, estamos habl&aacute;ndole del primer
            quinquenio de 2000&nbsp; hab&iacute;a salido hacia
            M&eacute;xico.<br>
            <br>
            Y eran novillos de cierto tama&ntilde;o hasta 300 kilos. Una
            vez cerrado el mercado mexicano para ganado en pie,
            &iquest;qu&eacute; pas&oacute; con nuestros peque&ntilde;os
            y medianos productores de ganado? Se quedaron con cabezas de
            ganado sin tener una salida hacia el mercado exterior. <br>
            <br>
            Entonces hubo una saturaci&oacute;n en las fincas. Eso
            impact&oacute; e impacto fuertemente al extremo que los
            indicadores de la pobreza extrema cubren a las fincas
            peque&ntilde;as que no deben de estar en pobreza extrema
            porque ten&iacute;an semoviente, ten&iacute;an &aacute;reas
            para cultivar y pod&iacute;an estar en una mejor
            situaci&oacute;n. Sin embargo, al cerrarse el comercio
            exterior, entonces ellos quedaron sin posibilidades de
            vender su producto.&nbsp;&nbsp;&nbsp;&nbsp; <br>
            <br>
            La apertura con Venezuela vino a impactarnos porque
            permiti&oacute; que ese ganado que ya exist&iacute;a
            f&iacute;sicamente en las unidades productivas. Inclusive el
            ganadero estaba perdiendo&nbsp; porque lo ten&iacute;a
            m&aacute;s tiempo en repasto en las fincas. No pudo salir al
            mercado externo y tampoco pudo ser absorbido por el interno.<br>
            <br>
            Porque insisto en la democratizaci&oacute;n del comercio
            exterior. Porque el hecho de que se haya basado en el acopio
            o consolidaci&oacute;n de lotes para la exportaci&oacute;n,
            permiti&oacute; andar de finca en finca acopiando aquellas
            reses que llenaban los requisitos y fueron beneficiados una
            cantidad amplia de peque&ntilde;os ganaderos.<br>
            <br>
            Ese impacto positivo, &iquest;qu&eacute; permiti&oacute;?.
            Ha permitido dos cosas, el mejoramiento del nivel de vida de
            ellos, una mejor inserci&oacute;n al mercado interior de
            este segmento poblacional porque tienen con que
            comprar&nbsp; y, adem&aacute;s, les asegur&oacute; la
            posibilidad de renovar la calidad del hato. Esos elementos
            son positivos a corto plazo &#8211; vendo dos, tres novillos o
            vaquillas que tengo del tama&ntilde;o que requiere el
            mercado del ALBA y eso me impacta autom&aacute;ticamente a
            mi y a mi familia, a mi entorno. <br>
            <br>
            Tengo capacidad para mejorar sus condiciones de vida. Pero,
            adem&aacute;s puedo ampliar con un programa de
            retenci&oacute;n de vientres que ha sido impulsado de forma
            individual por los ganaderos. Han empezado de nuevo el
            proceso de retener los terneros, engordarlos para sacarlos
            como novillos y eso permite una permanente mejora de
            rendimiento y eleva la eficiencia del sector y del
            pa&iacute;s.<br>
            <br>
            Otro elemento importante. Como hay un mercado abierto, tengo
            que pensar como ser m&aacute;s eficiente y en un corto
            plazo, disminuyendo los tiempos asegurarme la talla y el
            peso del ganado que voy a vender. Introduzco
            tecnolog&iacute;a y para eso el MAGFOR y el IDR, organismos
            de nuestro gobierno han ido de la mano con el productor para
            asegurar que llegue a la calidad que se requiere .<br>
            <br>
            Entonces el impacto va ALBA-Nicaragua,
            Nicaragua-regi&oacute;n centroamericana.&nbsp; &iquest;Por
            qu&eacute; regi&oacute;n centroamericana? Porque hay otros
            gobiernos que s&iacute; tambi&eacute;n han suscrito
            acuerdos, inclusive algunos tienen acuerdos de libre
            comercio no con el ALBA sino con algunos otros
            pa&iacute;ses, pero es producto del impacto que se da al
            surgir el ALBA. <br>
            <br>
            Al surgir el ALBA se abre un mercado para todo
            Centroam&eacute;rica se potencializa la oportunidad para el
            resto de los pa&iacute;ses&nbsp; ante el ejemplo de
            Nicaragua como va entrando a comercializar particularmente
            con Venezuela, otros que producen menos que nosotros pero
            que tienen tambi&eacute;n ganado, por ejemplo Honduras, El
            Salvador, han hecho acuerdos completos de libre comercio y
            otros acuerdos parciales con los pa&iacute;ses del ALBA. <br>
            <br>
            Pero no solamente eso. Sino que la existencia del ALBA&nbsp;
            que nos da seguridad de mercado a un precio justo y sobre
            todo que no vamos a tener ni tenemos la inc&oacute;gnita si
            va a ver un movimiento pol&iacute;tico en el otro
            pa&iacute;s que me va a cerrar&nbsp; el mercado. En el caso
            de los pa&iacute;ses del ALBA tenemos seguridad que tenemos
            abierto ese mercado. Eso nos ha dado la oportunidad de
            pensar en una mayor efectividad pero no solo para el ALBA
            sino con otros mercados.<br>
            <br>
            Nos ha permitido avanzar en la actualizaci&oacute;n
            fitosanitaria de nuestra producci&oacute;n, en la
            actualizaci&oacute;n tecnol&oacute;gica para poder entrar en
            otros mercados. El ALBA no solo tenemos que verla como ALBA
            en Nicaragua o ALBA en Centroam&eacute;rica sino como el
            ALBA-Nicaragua como ampl&iacute;a y mejora&nbsp; las
            condiciones productivas&nbsp; de Nicaragua por ejemplo con
            el DR-CAFTA, con Taiwan, con Jap&oacute;n, con otros , con
            la misma Europa. Por ejemplo nosotros ya empezamos el
            procedimiento de trazabilidad bovina. <br>
            <br>
            Hace 30 meses lo ten&iacute;amos &uacute;nicamente como una
            demanda de los mercados, y&nbsp; sab&iacute;amos que
            est&aacute;bamos disminuyendo los tiempos de permisibilidad
            para poderlo instalar pero no ten&iacute;amos las
            condiciones dadas. El hecho de que hay un mercado seguro
            promueve en la mente del productor la necesidad de cambio y
            al existir un&nbsp;&nbsp; gobierno como el nuestro&nbsp;
            ofertando el cambio con los diferentes programas como son
            los de&nbsp; trazabilidad bovina, programas fitosanitarios
            que nos han permitido&nbsp;&nbsp; declararnos libre de
            fiebre porcina o de influenza aviar o con riesgo controlado
            en el s&iacute;ndrome de la vaca loca, por ejemplo, hace que
            el productor&nbsp; pecuario, est&eacute; dispuesto a hacer
            cambios, est&aacute; dispuesto a asumir su responsabilidad
            empresarial para ser m&aacute;s competitivo y a hacer su
            finca o granja m&aacute;s competitiva , hacer su sector
            m&aacute;s competitivo y hacer su pa&iacute;s m&aacute;s
            competitivo. <br>
            <br>
            <br>
            <br>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;



            <br>
            <br>
          </td>
        </tr>
      </tbody>
    </table>
    <br>
    <br>
  </body>
</html>
