<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
  <head>
    <meta http-equiv="content-type" content="text/html;
      charset=ISO-8859-1">
    <title>Entrevista con Diputado Walmaro Gutierrez Mercado</title>
    <meta http-equiv="Description" content="">
    <meta http-equiv="Keywords" content="">
  </head>
  <body>
    <table style="background-color: white; width: 900px; text-align:
      left; margin-left: auto; margin-right: auto; font-family:
      sans-serif;" border="0" cellpadding="2" cellspacing="2">
      <tbody>
        <tr>
          <td style="text-align: center; vertical-align: top; width:
            230px; background-color: rgb(255, 255, 255);"><span
              style="font-style: italic; font-family: sans-serif;
              font-weight: bold;">
              <div style="text-align: center;"><big><a href="index.html">Home










                    - &Iacute;ndice</a></big><br>
                <big> </big><br>
                <big> <a href="tortilla.html">Notes
-










                    Apuntes</a></big><br>
                <big>&nbsp;</big><br>
                <big> <a
                    href="http://www.tortillaconsal.com/commentaries.html">Commentaries</a></big><br>
                <big> <span style="font-style: italic; font-family:
                    sans-serif;"></span></big><br>
                <big><span style="font-style: italic; font-family:
                    sans-serif;"> <a href="archivos.html">Archivos</a></span></big><big><span
                    style="font-style: italic; font-family: sans-serif;"><a
                      href="archivos.html"> - Archives</a></span></big><br>
                <br>
                <a href="recursos.html"><big>Resources -Recursos</big></a><br>
                <br>
                <big><span style="font-style: italic; font-family:
                    sans-serif;"> <a href="quienes.html">&iquest;Tortilla
con










                      Sal?</a></span></big><br>
              </div>
            </span></td>
          <td style="width: 650px; vertical-align: top; text-align:
            justify;">
            <div style="text-align: left;"> </div>
            <span style="color: rgb(102, 0, 0); font-weight: bold;">Entrevista


              con Walmaro Gutierrez Mercado, </span><br style="color:
              rgb(102, 0, 0); font-weight: bold;">
            <span style="color: rgb(102, 0, 0); font-weight: bold;">Presidente


              de la Comisi&oacute;n de Producci&oacute;n,
              Econ&oacute;m&iacute;a y Presupuesto de la Asamblea
              Nacional </span><br style="color: rgb(102, 0, 0);">
            <br style="color: rgb(102, 0, 0);">
            <span style="color: rgb(102, 0, 0);">Tortilla con Sal, 15 de
              julio 2011</span><br>
            <br>
            Tortilla con Sal : &iquest;Ser&iacute;a justo decir que la
            oposici&oacute;n maneja un doble discurso sobre el uso de
            los fondos del ALBA?<br>
            <br>
            Walmaro Gutierrez Mercado : En principio creo que es
            importante poner en un real destaque que la Comisi&oacute;n
            de la Producci&oacute;n, Econom&iacute;a y Presupuesto
            pr&aacute;cticamente de manera un&aacute;nime considera de
            que la incursi&oacute;n y el establecimiento de Nicaragua
            como uno de los pa&iacute;ses integrantes de la Alternativa
            Bolivariana para las Am&eacute;ricas &#8211; ALBA &#8211; ha
            representado un aporte econ&oacute;mico y de cara a su
            crecimiento sumamente importante y eso es algo que a nivel
            interno de la Comisi&oacute;n incluso hasta diputados de la
            misma oposici&oacute;n de este pa&iacute;s han reconocido. <br>
            <br>
            La forma en que Nicaragua se ha insertado y la forma en que
            ha venido dinamizando su econom&iacute;a y garantizando su
            crecimiento econ&oacute;mico es innegable. Por lo tanto
            hemos de reconocer a nivel institucional que el ALBA ha sido
            muy positivo. Obviamente y por desgracia, intereses
            mezquinos evitan que ya a nivel externo diputados de la
            oposici&oacute;n puedan tener este mismo tipo de reacciones.
            <br>
            <br>
            Y es donde vos desgraciadamente observas ese doble discurso
            que aunque a nivel interno ellos declaran
            p&uacute;blicamente que la presencia de Nicaragua dentro del
            marco del ALBA ha servido fundamentalmente para beneficiar
            la econom&iacute;a nicarag&uuml;ense, hacia afuera tienen un
            discurso de ataque, un discurso que quiere enfocar elementos
            de car&aacute;cter negativo. Y que lamentablemente es a lo
            que algunos medios de comunicaci&oacute;n se encargan de
            propagar. Sin embargo si nosotros creemos como
            Comisi&oacute;n Econ&oacute;mico que ha tenido un impacto
            sumamente positivo, cualitativamente positivo para los
            nicarag&uuml;enses, el ALBA.<br>
            <br>
            <br>
            TcS : &iquest;Que ha sido el impacto del ALBA desde la
            perspectiva de la Comisi&oacute;n de Producci&oacute;n,
            Econom&iacute;a y Presupuesto? &iquest;Ustedes reciben
            informes?<br>
            <br>
            Walmaro Gutierrez : Es como dije al principio que el impacto
            positivo de la presencia de Nicaragua en el ALBA es
            innegable. Cuando hay una realidad de esa naturaleza lo que
            le queda a la oposici&oacute;n es de tratar de descalificar
            el origen y manejo de los recursos porque no pueden
            sencillamente descalificar el impacto. Porque el hecho mismo
            de mantener en el marco de una crisis econ&oacute;mica
            internacional tan fuerte para m&aacute;s de un mill&oacute;n
            de nicarag&uuml;enses que viven en Managua, mantener la
            posibilidad de abordar una ruta de transporte urbano
            colectivo siempre a dos cincuenta c&oacute;rdobas y que ese
            precio est&aacute; congelado desde el a&ntilde;o 2006 e
            inicios de 2007 hasta esta parte se ha garantizado estos
            recursos a trav&eacute;s del ALBA. Eso es innegable. <br>
            <br>
            El hecho de que por ejemplo la tarifa el&eacute;ctrica a
            nivel nacional se encuentra subsidiada es innegable. El
            hecho de que nosotros hayamos iniciado con un intercambio en
            2008 en productos b&aacute;sicos en intercambio con
            Venezuela de 28 millones y que hoy en el a&ntilde;o 2011 se
            est&aacute;n proyectando 350 millones de d&oacute;lares de
            intercambio con Venezuela. Al no poder descalificar o
            desvirtuar este tipo de ataque lo que hacen es migrar a otro
            tipo de eje y es tratar de manchar de hacer creerle a la
            poblaci&oacute;n no se encuentren manejados con
            transparencia. La verdad es que si estos recursos no se
            encontraran manejados con transparencia sencillamente no
            tuvieran el impacto positivo que tienen especialmente en los
            estratos m&aacute;s pobres nicarag&uuml;enses. <br>
            <br>
            Ahora en relaci&oacute;n a la informaci&oacute;n, en
            reiteradas ocasiones las diferentes instituciones que
            est&aacute;n vinculadas con la Alternativa Bolivariana de
            las Am&eacute;ricas han venido reportando y enviando
            informaci&oacute;n a la Comisi&oacute;n de
            Producci&oacute;n, Econom&iacute;a y Presupuesto en
            relaci&oacute;n del origen, uso,&nbsp; destino y
            repercusi&oacute;n de los recursos de la Alternativa
            Bolivariana para las Am&eacute;ricas, sin embargo
            tambi&eacute;n debe de destacar que no solamente se rinde
            informaci&oacute;n a la Comisi&oacute;n Econ&oacute;mica,
            tambi&eacute;n de esa informaci&oacute;n tiene irrestricto
            acceso los rectores de la econom&iacute;a nacional como es
            en este caso el Banco Central de Nicaragua y usted
            conocer&aacute; que el Banco Central y toda la
            informaci&oacute;n del Banco Central es p&uacute;blica y se
            encuentra disponible de un acceso irrestricto en la
            p&aacute;gina web del Banco Central. Tambi&eacute;n la
            Superintendencia de Bancos tiene informaci&oacute;n al
            respecto. <br>
            <br>
            El Ministerio de la Econom&iacute;a tiene informaci&oacute;n
            al respecto. Pronicaragua tiene informaci&oacute;n al
            respecto. En otras palabras los &uacute;nicos que no quieren
            ver son los que tapan los ojos con las manos. La verdad es
            que la informaci&oacute;n est&aacute;. Est&aacute; servido
            en cualquier momento, es altamente accesible y lo m&aacute;s
            importante es que est&aacute; sirviendo para reducir la
            pobreza regada por m&aacute;s de 16 a&ntilde;os de gobiernos
            neoliberales y es por eso que el d&iacute;a de hoy los
            nicarag&uuml;enses reconocen el resultado positivo de la
            gesti&oacute;n del presidente Ortega y obviamente el
            respaldo y el enorme apoyo que ha significado la Alternativa
            Bolivariana de las Am&eacute;ricas en el caso del
            crecimiento econ&oacute;mico y la reducci&oacute;n de la
            pobreza en Nicaragua <br>
            <br>
            Cuando el Presidente de la Rep&uacute;blica toma la acertada
            decisi&oacute;n de insertar a Nicaragua en la Alternativa
            Bolivariana de los Pueblos para las Am&eacute;ricas se
            gener&oacute; como consecuencia la celebraci&oacute;n de una
            serie de tratados internacionales en materia
            econ&oacute;mica que vienen a solidificar y a formalizar
            esas relaciones con el Estado la Rep&uacute;blica
            Bolivariana de Venezuela. Como consecuencia de la firma de
            esos tratados, en base a la Constituci&oacute;n de la
            Rep&uacute;blica nicarag&uuml;ense, esos tratados vinieron
            aqu&iacute; a la Asamblea Nacional a ser ratificado. <br>
            <br>
            Por lo tanto todos y cada uno de los elementos contentivos
            de la relaci&oacute;n econ&oacute;mica y comercial de
            Nicaragua con Venezuela en el marco del ALBA se encuentran
            plenamente documentados y son del conocimiento de todos los
            diputados de este parlamento nacional. Los diferentes
            instrumentos por ejemplo, los tratados que tienen que ver
            con el fortalecimiento financiero, el tratado con el
            intercambio y el fortalecimiento para el cambio de la matriz
            energ&eacute;tica, el que tiene que ver con el tema de
            alimentos b&aacute;sicos y el fortalecimiento del sector
            agropecuario entre otros tratados de car&aacute;cter
            comercial y relaci&oacute;n de intercambio fueron conocidos
            por la Comisi&oacute;n del Exterior que no maneja incluso el
            Frente Sandinista sino que la maneja la oposici&oacute;n de
            este pa&iacute;s. <br>
            <br>
            La estaba manejando y la sigue manejando y a la
            Comisi&oacute;n de Producci&oacute;n Econom&iacute;a y
            Presupuesto que actualmente lo maneja el Frente Sandinista
            pero cuando se formalizaron estas relaciones no era manejado
            por el Frente Sandinista, tambi&eacute;n era manejado por la
            oposici&oacute;n. Entonces todos los elementos contentivos
            de esta relaci&oacute;n bilateral Nicaragua-Venezuela son
            del pleno conocimiento de los diputados de la
            oposici&oacute;n y tienen conocimientos tambi&eacute;n de
            las repercusiones positivas que ha tenido este intercambio
            comercial y el impacto positivo que ha tenido en el
            crecimiento de nuestras exportaciones. <br>
            <br>
            Por lo tanto, decir que no hay informaci&oacute;n que no hay
            mecanismos de flujo de informaci&oacute;n efectivo
            sencillamente es una vil falacia porque en el momento que lo
            soliciten a trav&eacute;s del Banco Central, a trav&eacute;s
            de Pronicaragua, a trav&eacute;s de todas las instituciones
            que tienen que ver&nbsp; con el manejo econ&oacute;mico de
            este pa&iacute;s, perfectamente se puede acceder a la
            informaci&oacute;n. Es m&aacute;s, el mismo presidente del
            Banco Central en su momento vino a explicar antes de la
            ratificaci&oacute;n de este tratado aqu&iacute; en
            Nicaragua, vino a explicarles a diputados de diferentes
            bancadas en diferentes comisiones el objetivo, el alcance,
            el contenido y el impacto de la relaci&oacute;n en el marco
            de la Alternativa Bolivariana para las
            Am&eacute;ricas.&nbsp;&nbsp; <br>
            <br>
            TcS : &iquest;Que visi&oacute;n tiene usted sobre el
            desarrollo del ALBA en los pr&oacute;ximos a&ntilde;os? <br>
            <br>
            Walmaro Gutierrez : Creo que Nicaragua, Venezuela, Cuba,
            Ecuador, Bolivia son pa&iacute;ses que estamos tratando de
            demostrar y de dar un ejemplo al resto de los pa&iacute;ses
            hermanos de Am&eacute;rica Latina que existe una alternativa
            de desarrollar comercio justo. Acu&eacute;rdese que nosotros
            a trav&eacute;s de la historia, las relaciones comerciales
            que hemos desarrollado, las hemos desarrollado en un plano
            de suma desigualdad, un tipo de relaciones en las cuales el
            que tiene plata platica y que no tiene se calle. Con la
            Alternativa Bolivariana para las Americas el planteamiento
            de un comercio justo es una realidad y se est&aacute;
            demostrando que el comercio como tal se est&aacute;
            convirtiendo en una herramienta de combate a la pobreza no
            como tradicionalmente se hab&iacute;a observado como una
            herramienta de enriquecimiento de pa&iacute;ses con grandes
            recursos y empobrecimiento sistem&aacute;tico de los
            pa&iacute;ses que de hecho se encuentren
            econ&oacute;micamente vulnerables. <br>
            <br>
            Entonces nosotros consideramos que en el corto, mediano y
            largo plazo vamos a tener la capacidad y la fortuna de poder
            continuar integrando m&aacute;s pa&iacute;ses
            latinoamericanos a esta alternativa. Acord&aacute;te que el
            sue&ntilde;o de Bol&iacute;var es la gran naci&oacute;n
            latinoamericana y tener la oportunidad en grupo en conjunto
            de poder revisar de renegociar las reglas del juego con que
            desgraciadamente nos han venido hasta ahora midiendo con los
            injustos tratados de libre comercio que de una u otra manera
            se han venido imponiendo a lo largo y ancho de
            Am&eacute;rica Latina. <br>
            <br>
            Yo soy del criterio que efectivamente la Alternativa
            Bolivariana para las Am&eacute;ricas &#8211; el ALBA como tal &#8211;
            significa un nuevo inicio, una nueva oportunidad de las
            naciones latinoamericanas de poder utilizar sus recursos
            para un intercambio comercial que les permite salir de la
            pobreza y garantizar una redistribuci&oacute;n m&aacute;s
            justa de la riqueza no solo a nivel nacional o regional sino
            a nivel latinoamericano. Es por eso que nosotros reconocemos
            de una manera muy clara y muy categ&oacute;rica el impacto
            positivo del ALBA en pa&iacute;ses como Nicaragua y
            esperemos que en esta misma manera en que Nicaragua se
            beneficia en el marco de la solidaridad, ojal&aacute; que
            muchos pa&iacute;ses centroamericanos y latinoamericanos
            puedan beneficiarse en la misma manera en que actualmente
            est&aacute; beneficiando a Nicaragua. <br>
            <br>
            Esto no es&nbsp; me beneficio yo y que el resto se los lleva
            la diablo, se los lleve el corriente. No. Todo al contrario.
            Creemos que una mano lava la otra. Solo el pueblo salva al
            pueblo y por lo tanto nosotros creemos de que esta
            alternativa va a tener la oportunidad de amalgamar a los
            pa&iacute;ses latinoamericanos porque creo de que es la
            &uacute;nica forma de combatir de manera integral y
            sist&eacute;mica la pobreza que nos heredaron este tipo de
            tratados comerciales injustos<br>
            <br>
            <br>
          </td>
        </tr>
      </tbody>
    </table>
    <br>
    <br>
  </body>
</html>
